[{"subreddit": "OpinionesPolemicas", "submission_id": "1i4itiu", "title": "A los violadores hay que matarlos", "description": "No cárcel, no justicia social, no reincorporación a la sociedad. solo bala y al río.\nNi siquiera hay que gastar recursos para mantenerlos en la cárcel \n", "score": 2194, "author": "Key-Bridge4297", "date": 1737238252.0, "comments": [{"id": "m811q2n", "user": "FrankRemu", "comment": "Prácticamente todos los males de la sociedad se deben a problemas mentales, un violador claramente tiene un problema grave de las partes de control de impulso de su cerebro y/o un trastorno sicópata que no le permite sentir remordimiento por los demás.\n\nDeben ser castigados con cárcel por sus crímenes, pero hay que entender que como sociedad somos bastante responsables de todo esto, porque la salud mental no la consideramos una prioridad, los sicópatas abundan en la sociedad más de lo que uno cree, y no hemos hecho prácticamente nada para ayudar a contener su condición, al contrario, muchas veces los premiamos y los ponemos en puestos de poder económico y político.", "date": 1737313588.0, "score": 1}, {"id": "m85dful", "user": "perseus72", "comment": "Con un buen \"organismo\" de justicia, la pena de muerte es innecesaria. Y con un sistema corrupto es un instrumento opresor en mano de opresores corruptos. Confiaría tu vida a ellos?", "date": 1737375243.0, "score": 2}, {"id": "m7zq13z", "user": "Last_Ad1358", "comment": "Soy anti pena de muerte en cada caso. Eso no significa que nunca tengo esos sentimientos, sino que no dejo que me controlen. La solución es cambiar al entorno para que deje de producir violadores, porque nadie nace violador y exterminarlos no va a prevenir futuros violadores", "date": 1737300066.0, "score": 1}, {"id": "m7ytfy1", "user": "sol_888", "comment": "Pensar que matando o torturando se soluciona algo no tiene sentido, van a seguir existiendo violadores y asesinos. Lo único que hacen de esa manera es transformarse exactamente en lo mismo que dicen combatir, por eso es tan estúpido este mundo.", "date": 1737286786.0, "score": 1}, {"id": "m7w9t7q", "user": "MachineNo7993", "comment": "Hacer eso seria un desperdicio, la mayoria de presos por delitos graves pueden dar por lo menos 80 horas de trabajo por semana duante varias decadas gastando dos dolares en alimento y agua. Si las leyes lo permitieran seria un excelente aprovechamiento de recursos", "date": 1737247046.0, "score": 1}, {"id": "m88qe01", "user": "Pitiful_Newspaper_25", "comment": "Hay que usarlos para experimentos que los científicos no hacen por cuestiones morales (probar medicamentos experimentales, operaciones arriesgadas para practicar) ¿Que van a hacer? ¿Decir que no? Es más práctico que matarlos", "date": 1737411384.0, "score": 1}, {"id": "m7wttwu", "user": "Miguelfrijobeaner", "comment": "El pedo de la pena de muerte es que una vez habiendola habilitado en tu país, los legisladores la van a usar por simple populismo, secuestro = pena de muerte,  robo = pena de muerte. Y siendo de esta forma, como decía Cesare Beccaria (siglo 18) , \"Si a un delito de menor gravedad se le aplica la misma pena que a otro más grave, los hombres, si se ven inducidos a cometer el primero, también se verán inducidos a cometer el segundo, si esto les permite obtener una ventaja mayor.\", en otras palabras si uno roba y es pena de muerte, a esa persona no le costará violar a una persona ya que son de castigos similares. \n\n  \nLa gente no solo deja de cometer  delitos por las penas que existen, si no que aún con estos castigos  pueden formar  una moral y ética distinta según su entorno, por lo que habría que ver porqué chignados hay cabron@s que cometen estas desgracias", "date": 1737253742.0, "score": 4}, {"id": "m85tyiz", "user": "TheDovahkin510", "comment": "Te haré una mejor.\nA los criminales culpables de delitos graves en general hay que matarlos.\n- secuestradores\n- violadores\n- traficantes de humanos \n- asesinos seriales \n- torturadores \n- maltratadores de animales \n- narcotraficantes\n- políticos con escándalos de corrupción comprobados (el más improbable porque habría que matar al 99% de los políticos del país)", "date": 1737382217.0, "score": 1}, {"id": "m87n16i", "user": "Milanesa_Fachera", "comment": "Yo creó que sería mejor aislados en una cárcel, pero una cárcel que sea \"real\" donde no tengan derecho a tener visitas, salir a hacer ejercicios, celulares, etc. \n\nEn lugar de darles una muerte rápida que sea perpetua en aislamiento como un animal sin derechos. Y quizá si para los que roban una muerte rápida", "date": 1737400765.0, "score": 1}, {"id": "m8lw7wi", "user": "Main-Big-5912", "comment": "Esto, yo entiendo por qué una persona pensaría que los violadores o asesinos se merecen morir, pero no se consideran todos los casos que pueden ser incorrectos, donde se culpe a las personas de lo que no han hecho. Si acusan a alguien de violador, pero realmente no lo es, y lo matan, ¿en ese caso qué harían? En cualquier caso, si hubiera formas de eliminar o quitarle los derechos a las personas, habría quienes encontrarían maneras de usar eso a su favor, y pues ya se imaginan qué pasaría. Es por eso que los derechos son muy importantes, pero, desafortunadamente, no son respetados o pueden ser ignorados si se tiene suficiente poder.", "date": 1737580156.0, "score": 2}, {"id": "m83cg3o", "user": "Xemujj", "comment": "Había leído un comentario en FB sobre el mismo tema y decía \"A los hombres hay que extirparles el area gential y a las chicas hacerle una cirugía facial en el area de la nariz y mejillas\" o algo asi iba la respuesta, quizá no ayude pero quise compartirlo", "date": 1737338692.0, "score": 1}, {"id": "m7vn3ew", "user": "lastemissary", "comment": "Por eso debe existir un muy buen organismo de justicia cosa que es muy dificil, realmente las personas deben autogestionar sus problemas junto a la sociedad mas cercana posible.", "date": 1737239808.0, "score": 9}, {"id": "m8a255r", "user": "Darkog_64", "comment": "Non matarlos es mucha compasión, siempre eh pensado que los violadores y pedófilos deberían ser sentenciados con cadena perpetua y forzados a trabajar, cualquier ingreso será dirigido a la víctima. Que pase todos los días de su existencia tratando de reparar un daño irreparable, con vigilancia las 24hrs para asegurar que no intenten la salida fácil. Pero bueno esa es mi humilde opinión 🙂‍↕️", "date": 1737426098.0, "score": 1}, {"id": "m8fkse0", "user": "Jatm4", "comment": "Aunque entiendo el porqué lo dices hay que tener cuidado con una cosa, si el solo acto de violar diera pena de muerte todos los violadores procederían a asesinar a sus víctimas para tratar de ocultar el delito, ya que una vez cometida la violación realmente no importa lo que le hagan a la víctima ya tendrán la pena más fuerte posible, la pena de muerte debe estar reservada solo para los que violen y asesinen", "date": 1737498664.0, "score": 1}, {"id": "m86mysr", "user": "illumx84_", "comment": "eso pienso, la violación es de los pocos actos que siempre tiene un motivo egoísta y macabro, uno puede matar a otra persona por mil razones, pero violar? quien viola es de por sí una mala persona, y sus razones siempre son las mismas, además la mayoría nunca se reinsertan, casi siempre terminan por reincidir, no es un problema de educación como muchos creen, quien viola sabe de sobra que lo que hace está mal", "date": 1737391044.0, "score": 1}, {"id": "m80mfo5", "user": "MrEnvelope93", "comment": "Razón 1 por la que esto no es buena idea: si el castigo es letal, los violadores matan a sus víctimas con más frecuencia para eliminar cualquier rastro de evidencia. \n\nRazón 2 por la que esto no es buena idea: si el castigo es letal, las víctimas acudirían menos a las autoridades. ¿Por qué? La mayoría de los abusos suceden dentro de grupos familiares o cercanos y las chavitas no quieren ser la causa de la muerte del Tío Pilo.... \n\nRazón 3 por la que esto no es buena idea: si le damos al estado control sobre la vida de personas, hoy son los violadores pero que tal si mañana otros crímenes menores también merecen la pena de muerte. ¿Y si condenan y matan a un inocente? ¿Ahí qué procede?", "date": 1737309313.0, "score": 1}, {"id": "m7wqphj", "user": "megatronchote", "comment": "Estoy de acuerdo, el problema es que existen las falsas denuncias, si salimos a matar a todos los que supuestamente violaron tenemos un problema.\n\nHonestamente la unica manera que veo que esto se pudiese hacer es que a el denunciante que haga la falsa denuncia si se descubre que fue falsa balazo también.\n\nNótese que no estoy utilizando la palabra bala literalmente, me refiero a justicia, carcel.", "date": 1737252734.0, "score": 1}, {"id": "m8czkc5", "user": "mrwetpussyhunter", "comment": "A mí personalmente me encantaría saber que vivo en un país donde violadores y secuestradores encuentran la muerte al final de un juicio justo. Eso no es práctico al menos por dos razones. Uno: si sabes que si te atrapan por una violación vas a morir, la posibilidad de que además de violar cometas homicidio aumenta. Todo criminal sabría que si deja un testigo vivo y lo atrapan, hay más chance de ser encontrado culpable y el castigo es el mismo, muerte. Debe haber un diferencial entre el castigo por asesinato y otros crímenes graves o más casos terminarían en asesinato. Dos: hay alguien que confíe en la administración de justicia de su país? Piensen en cuántas personas hay en las cárceles por crímenes que no cometieron. 1%? 10%.=Que importa?Solo son bycatch del sistema, mala leche la de ellos. Ese número no parece importante hasta que te pones en esa situación. Si fueras tú quien está encarcelado injustamente entonces la cosa cambia. Ahora súmale la posibilidad de ser enjuiciado injustamente y que el castigo sea la muerte. Yo no confío en la justicia panameña para administrar la muerte. Para comenzar, solo los hijos de la cocinera pagarían. Los ricos, ya sabemos cómo va eso.", "date": 1737473014.0, "score": 1}, {"id": "m82evgc", "user": "Azulejoforestal", "comment": "Es lo mismo que con cualquier postura de pena de muerte, o quizas peor, porque la violacion es un crimen aun mas dificil de probar y por eso consiguen tanta impunidad.", "date": 1737327795.0, "score": 1}, {"id": "m86bb38", "user": "Bichafrenox", "comment": "Vos te animarías a dictar la sentencia?? Porque yo banco la moción, pero... Y si al \"violador\" lo están inculpando?? Estarías dispuesto a matar a gente inocente como un \"daño colateral\" de tu forma de juzgar?? Porque es facil tomar la decisión cuando tenés la seguridad total de que alguien es un violador, pero primero tenés que llegar a esta conclusión tan segura", "date": 1737387743.0, "score": 1}, {"id": "m8dn8nc", "user": "SalacalioCLN", "comment": "Estoy de acuerdo que hay delitos que debes tener un grado de enfermedad mental bastante alto para cometerlos al punto que hace imposible la reincorporación social de el ejecutor de tales conductas delictivas por ende debiera existir la pena de muerte para ellos y que sea ejecutable al momento mismo en que se dicte la sentencia", "date": 1737479707.0, "score": 1}, {"id": "m7vvw6q", "user": "Kitfaid", "comment": "Pero ese es un gran problema, hoy si una mujer acusa a un hombre de violación, se le arruina la vida y la reputación  aunque sea inocente y se compruebe mas adelante. Y con la versión de \"hay que creerle a la victima si o si\" pues practicament solo con que te acusen te están dando por culpable, sin necesidad de tener evidencias.", "date": 1737242678.0, "score": 2}, {"id": "m88ulqo", "user": "Cromocordoor", "comment": "Para mi tendrían q sacarle los órganos para la donación, Asi una persona que sí puede vivir en sociedad (sin ser un peligro para los demás) puede salvarse mientras que el que violó termina muriendo 🤷‍♀️", "date": 1737412583.0, "score": 1}, {"id": "m7w55ga", "user": "Deriva-09", "comment": "Pienso que a Los violadores habría que someterlos a violacion. Debería haber reos que voluntariamente se ofrezcan con el permiso de las autoridades de las prisiones a violar a los violadores. \n\nY a quienes son violadores de menores que los destrocen y no les ofrezcan ninguna curación y solo los dejen morir en alguna celda. Igual que lo que les hacen a sus victimas", "date": 1737245560.0, "score": 1}, {"id": "m81zaw5", "user": "[deleted]", "comment": "Todo el Que salta con cosas como estas es un violador en potencia. En psicología se conoce como proyección. OP está luchando internamente con sus impulsos de violador violento y en un arranque de odio a sí mismo escribe esta opinión en las redes. \n\nOren por el", "date": 1737323193.0, "score": 1}, {"id": "m80nvtp", "user": "Ill-Weakness-2988", "comment": "Satisfactorio a corto plazo pero en realidad es una idea basada en la creencia cristiana del cielo y el infierno.\n\nLo mejor es cárcel para siempre. No creo en la rehabilitación de los violadores, pero la muerte termina siendo liberadora en cierto punto. Cárcel y listo", "date": 1737309714.0, "score": 1}, {"id": "m7y89mv", "user": "Anti-todo777", "comment": "Eso es tan utopico como creer que el sistema judicial es perfecto y siempre procesa a los verdaderos responsables de cometer delitos, o peor que no inculpa inocentes", "date": 1737274020.0, "score": 1}, {"id": "m89qfmy", "user": "Critical_Spray_5567", "comment": "Eso de matarlos es un premio para ellos ponte a pensar cuanto sufre una víctima de ellos para mi el castigo mas cruel seria una tortura psicológica con un poco de traumatismo 24/7x365", "date": 1737422407.0, "score": 1}, {"id": "m7vj3t9", "user": "RichBalboa", "comment": "En la teoría está chido. Pero recuerda también cuántos inocentes hay en la cárcel por fallas en el sistema, cuántos han sido funados por una mujer que no fue violada...la pena de muerte no funcionaría al menos en LATAM", "date": 1737238559.0, "score": 66}, {"id": "m84giyl", "user": "Ok-Opportunity-3646", "comment": "Y que? Si los matas ganan ellos, les das el favor de la muerte, la liberacion, lo mejor seria ponerlos em carceles como las de bukele, son una tortura mental, estas tu solo en puro silencio, de ignorancia a realidad, de realidad a verdad, de verdad a pena, de pena a desesperacion, de desesperacion a submision, se submision a locura, deja que sus corduras mueran, que pierdan su humanidad totalmente, eso merecen, convertise en seres que se retuercen con ellos mismos, hacer que se culpen por todo y se llenen de resentimientos y pensamientos tortuosos, ESO es el terror. \n\nLuego nada, propagas informacion detallada de cada pasiente, cada encarcelado en esas celdas, como sus mentes se pudren y destruyen lentamente, la gente por miedo y terror, cada vez menos van a querer cometer los crimenes en sus cabezas, no sabiendo que les depara cosas peores que la muerte.", "date": 1737355466.0, "score": 1}, {"id": "m8575rb", "user": "DSantur", "comment": "Es difícil, entiendo la perspectiva pero con el tema de que hay mucha acusación falsa y que muchos pasen años encerrados, cuando son liberados tienen la vida destrozada.\n\nLos violadores de verdad es mejor mantenerlos encerrados para que sufran su cometido a que hacerle fácil el castigo y los maten.", "date": 1737371762.0, "score": 1}, {"id": "m8a0mre", "user": "PhotoIndividual4958", "comment": "Totalmente de acuerdo muchas veces los abusadores sexuales son retraidos sexuales disfrutan es de poder y del sometimiento castrarlos o algo por el estilo no cambiaria nada lo mejor es matarlos", "date": 1737425620.0, "score": 1}, {"id": "m7vwc98", "user": "UnPizzeroqueVendePan", "comment": "El problema es donde está el límite del respeto a la vida humana? Si no se debe respetar a violadores donde sigue el limite? No me gusta ésto para nada pero el asesinato es algo tan delicado se necesita mucha investigación y premeditación y si llegase a ocurrir un error humano? Hay casos donde han sido ejecutada gente inocente, y si se aprueba gente que no ha cometido el hecho podría salir muerta, solo queda prevenir y castigar sin que sea irreversible, ahora tampoco se deberían mantener, que laburen", "date": 1737242829.0, "score": 4}, {"id": "m7wb7vm", "user": "Sheinz_", "comment": "En mi opinion no deberia ser ilegal que la victima o su familia tomase la justicia por su mano, pero el estado nunca deberia tener ese poder", "date": 1737247515.0, "score": 2}, {"id": "m7z0qhc", "user": "canariomedanosc41", "comment": "A los violadores y los agresores sexuales los untaba yo de miel y los ponía en la plaza del pueblo dia y noche para k se lo coman vivo los bichos y al k le siga tb....y le pondría pimienta cayena bajo la lengua y le taparía la boca con cinta americana después de haberle dado una paliza y haberlo arrastado x toda la carretera.....así sufrirá en silencio y pensará en todo lo k hizo....\nEsto desde el corazón te lo digo...si eres capaz de ponerle una mano encima a mí hija....\nPiénsatelo antes", "date": 1737290646.0, "score": 1}, {"id": "m8cw1b4", "user": "Nzda17", "comment": "Prefiero que los torturen un poco antes de matarlos para que sientan dolor y sufrimiento algo así como cortarles la lengua o un dedo o facturarles las extremidades y luego matarlos .", "date": 1737471942.0, "score": 1}, {"id": "m87kswi", "user": "EmperadorEspacial", "comment": "Personalmente creo que habria que encarcelarlos de por vida, removerle los sistemas reproductivos y las hormonas para que pierdan el interes en el sexo, y hacerlos trabajar en prisión para cubrir sus gastos y pagar una indemnización a las victimas. Aunque creo que exeptuando lo primero capaz, lo demas deberia ser a todos los criminales.", "date": 1737400157.0, "score": 1}, {"id": "m7z0ljm", "user": "Flo_Ino", "comment": "La verdad, es que estoy totalmente en contra de que haya que mantener a los reos dentro de la cárcel. Soy de la idea de que deberían pagarse su alimentación y servicios básicos mediante trabajos, ya sea al interior de la cárcel, como en otros lugares especiales para ellos. Así hacen una contribución a la sociedad a la que dañaron, y nosotros no tenemos que permitir que parte de nuestros impuestos se vayan a mantener a esos lastres.\nMe quedaría más conforme sabiendo que mis impuestos se van para mantener las cárceles en buen estado, y cubrir los servicios básicos e instalaciones para los trabajadores.\nNada que ver con la pregunta, pero es mi humilde opinión.\nY no, no estoy a favor de muerte para los violadores. La muerte no es, ni debería ser vista como un castigo. Si es por castigar el delito... bueno, es complejo. Muy complejo, pero creo que la castración debería ser el punto de partida.", "date": 1737290581.0, "score": 1}, {"id": "m8d4bpi", "user": "Far-Nail-4935", "comment": "y a las Violadoras también?? porque hay muchas acosadoras en las redes y muchas groomistas que les encantan los menores de edad y las que se ponen pedas y a huevo quieren sexo y hasta encueran a los vatos ... tengo compas uber que dicen que las viejas no quieren pagar, que quieren que porque enseñan las tetas ya no les cobren o van pedas sin dinero en viaje y quieren pagar con sexo... a esas también con la misma vara o cómo??? porque hay VioladorAs también... y muchas", "date": 1737474411.0, "score": 1}, {"id": "m7vqywh", "user": "No-Special-7648", "comment": "No vengo a generar debate de cual es el mejor de los males, ambas cosas están mal y se acabo, en el momento en que justificamos y celebramos el homicidio propagamos el mal.", "date": 1737241059.0, "score": 2}, {"id": "m7vos8c", "user": "JhonnyReznov", "comment": "La pena de muerte no es la solución por lo facil que es comprar justicia\n\nMientras tengas dinero e influencias, puedes mandar a quien quieras a la carcel, ahora imagina eso con una pena de muerte activa", "date": 1737240346.0, "score": 9}, {"id": "m7wcrys", "user": "Aeonzenith", "comment": "Lo bueno es que eres un simple ser humano sin ninguna trascendencia en este mundo imagínate si llegas a ser un político o algo con esa forma de ver las cosas por eso la sociedad está como está", "date": 1737248039.0, "score": 2}, {"id": "m8efvcv", "user": "[deleted]", "comment": "Te diria filmacion clara del suceso, pero con el avance que tienen los deepfakes dentro de poco ni eso va a ser valido.\n\nLa verdad que este comentario esta muy abajo, tenemos demasiados casos famosos de falsos testimonios, hasta de grupos de gente que armaron casos para sacar plata, como para dar pena de muerte tan distendidamente.", "date": 1737487506.0, "score": 2}, {"id": "m8aomuo", "user": "yru_running247", "comment": "No creo que haya que jugar a ser dios para disponer de la vida de otro ser humano... Ahora, si hablamos de pena de tortura y exilio a la isla mas recondita del planeta, me parece perfecto. Pero exilio en pelotas eh, ni una mochila, ni un libro, ni foto de mama y papa.", "date": 1737433825.0, "score": 1}, {"id": "m8fo52r", "user": "Academia_Scar", "comment": "Deberíamos forzarlos a trabajar para que sean obreros útiles y obedientes. Además, la aplicación de la pena de muerte SIEMPRE corre el riesgo de que se mate a un inocente.", "date": 1737499640.0, "score": 1}, {"id": "m7ykkdg", "user": "TocacoJones", "comment": "Creo q habría q dejar claro q no le podemos dar a ningún estado el poder d matar a alguien. Hoy es él, mañana puedes ser tú aunq no hayas violado a nadie. Si luego d q el violador cumpla su condena quieres, como individuo, romperle los brazos, está perfecto. El problema es q el poder d romperle los brazos lo tenga el gobierno. Ns si m explico. El estado no debería ejercer juicios morales, tú como ciudadano sí, si quieres eso. Es distinto. (No digo q yo no le rompería la cabeza a un violador BTW)", "date": 1737281476.0, "score": 1}, {"id": "m8btd6i", "user": "Interesting_Yard_592", "comment": "No creo que deban morir, merecen tortura, que se les quiten sus derechos humanos y ser torturados hasta sus últimos momentos de vida, es si, solo con abusadores que han sido confirmados (porque aveces se confunden y arrestan a alguien que no es ni hizo nada) pero en general esas personas merecen una vida llena de tortura sobre todos aquellos que se atreven a tocar niños...", "date": 1737455789.0, "score": 1}, {"id": "m87i911", "user": "Valeska-levana-", "comment": "Estoy totalmente de acuerdo contigo, también a los asesinos (obvio se tendría que abrir un caso pero si asesinaron gente inocente ahi si aplicaría)\nTambién que los que esta en la cárcel trabajaran y pagaran su comida y sus servicios como todo ciudadano que contribuyan a la sociedad", "date": 1737399470.0, "score": 1}, {"id": "m84wewx", "user": "amberlaiterg", "comment": "Suena bien en teoría pero hay que considerar sus ramificaciones. ¿Cómo confirmas verídicamente que son culpables, con nuestro sistema de justicia imperfecto? Es demasiado alto el riesgo de sentenciar a la muerte a una persona inocente, como ya ha pasado en países que llevan a cabo tales sentencias. En EEUU han sido exonerados miles de reos que fueron sentenciados por confesiones falsas, coerción y simplemente por identidad equivocada. \n\nAdemás, estas sentencias hacen mucho menos probable que la víctima quiera denunciar a su violador. Facilita la manipulación emocional, pues además de verse revictimizada en el tribunal al confrontar a su agresor, también deberá cargar con la culpa de haberlo “condenado” a la muerte.\n\nRecuerda que en la mayoría de los casos, los violadores son gente que conoces y en quienes crees poder confiar. Esto hace mucho más difícil de por sí el acto de denunciarlos y el sentimiento de culpa asociado a ello, especialmente cuando la familia lo solapa, defiende o hasta justifica.\n\nTodo esto sin entrar al tema de que se ha comprobado que hace más probable que el violador mate a su víctima por miedo a que hable y lo denuncie", "date": 1737365004.0, "score": 1}, {"id": "m7vwbsc", "user": "underfoot3788", "comment": "El problema saber que de verdad es culpable. Latinoamerica tiene una larga historia de presos políticos por ejemplo, y si bien en algunos lugares ya no son tan comunes, en un mundo donde los ricos hacen y deshacen la ley a su antojo, no es muy buena idea.", "date": 1737242824.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1gse04q", "title": "No quiero un maldito QR, quiero un maldito menú físico", "description": "Estoy hasta la verga de restaurantes que te dan un QR para el menú, quiero el maldito menú físico\n\nNo me importa si la tecnología avanza, el medio ambiente (como si a las empresas les importara) o no se que mas, quiero un maldito menú físico. No quiero sacar mi puto teléfono, encender los putos datos, abrir una puta aplicación para leer los putos QR, para llegar a una puta pagina, para leer el puto menú.\n\nY eso de los QR lo hacen por tacaños, imprimir el menú tiene un costo, cuando deben modificar el menú deben mandar a imprimir nuevamente los menús.", "score": 2047, "author": "Repulsive-Item-3891", "date": 1731726349.0, "comments": [{"id": "lxec4ki", "user": "MiLiTO686", "comment": "Diles que tu camara no funciona y que te traigan un menu o que ellos te presten su telefono, deperdida para fastidiarlos un poco 👌 (y si te prestan un telefono para ver el menu, despues de un tiempo diles que ocupas ver el menu otra vez para ver si pides algo mas 🤣 y al final pideselo nuevamente para ver los postres 🤣)", "date": 1731739812.0, "score": 7}, {"id": "lxs62gz", "user": "Repulsive-Item-3891", "comment": "¿yo soy al que le rugen las tripas y no al dueño del restaurante quien no quiere ni gastar en los menús?, se pasa de imbécil.", "date": 1731949541.0, "score": 1}, {"id": "lxs3voe", "user": "[deleted]", "comment": "Ahora dígamelo sin que le truenen las tripas.\n\n\nQue me diga imbécil no le quita a usted lo muerto de hambre\n\n\n¿Que se siente que un imbécil pueda consultar la carta sin tener que andar contando sus megas? ", "date": 1731948873.0, "score": 1}, {"id": "lxpg41t", "user": "raveheaven77", "comment": "El menú físico sale plata, hay que imprimirlo y plastificarlo, además si hay inflación los precios cambian y tenes q cambiar toda la tirada cada cierto tiempo.", "date": 1731903147.0, "score": 1}, {"id": "lxe0cbo", "user": "Darthbellum83", "comment": "Cuando no quiero leer un QR, les menciono que mi teléfono no me lo permite y eso los obliga a decirme el menú, pobre del mesero. Pero lo compenso con su respectiva propina.", "date": 1731733673.0, "score": 5}, {"id": "lxhlkss", "user": "Dackverlue", "comment": "La gente quiere un menu en fisico para pedir su orden y proceden a sacar su celular para mirar tiktok en lo que esperan.  bruh", "date": 1731789840.0, "score": 1}, {"id": "lxdm8xz", "user": "simm65", "comment": " Pues ve a otro restaurante y ya.\n\nSi voy a un restaurante y no me gusta el servicio pues no vuelvo a ir o simplemente pido un menú físico y ya.\n\nAsí como a ti te lave verga si la tecnología avanza, a ellos les vale verga que te valga verga.", "date": 1731727592.0, "score": -66}, {"id": "lxt1epn", "user": "Eren-retumbar", "comment": "El problema es cuando no llevas cel o no tienes datos. 🤡🤡 No lo había dicho pero si, en mi mente me molesta y soy muy tediosa que para ver un menú debo hacer tantas cosas. Pero en fin…él mundo es así y cuando no puedo acceder al menú solo lo pido y me lo traen jajaja", "date": 1731958974.0, "score": 1}, {"id": "m3yyxtp", "user": "Slow-Play-8701", "comment": "No es polémica, estoy 100% de acuerdo contigo. Además que pasa si no tengo celular? Que pasa si no tengo batería? Que pasa si tengo celular pero se me canta dejarlo en casa?   \n\n\nCon vos hasta la muerte en esto, somos pocos pero bien convencidos.", "date": 1735265887.0, "score": 1}, {"id": "ly2x9fk", "user": "NeedleworkerIcy6724", "comment": "El menú físico es como un súper poder, siempre viene con efectos negativos. Es hermoso, pero está  pegoteado con helado, los precios están mal, te lo dejan y nunca se lo llevan, nunca tienen anotada la sugerencia del chef, tiene vinos que hace años no se venden porque nunca lo volvieron a imprimir. Aún así, el peor menú de papel le pinta la cara al mejor PDF.", "date": 1732100119.0, "score": 1}, {"id": "lxiaolg", "user": "MariaMisterios", "comment": "Si!!!! Mi pobre suegra sufre muchísimo!! A la pobre le hemos explicado un billon de veces como funciona y nada más no puede hacerlo. Definitivamente no son la mayoría, pero si pierden clientes veteranos", "date": 1731798305.0, "score": 1}, {"id": "ly6ivte", "user": "Rafdoc", "comment": "\"No quiero ... encender los putos datos\" y le dice tacaños a los restaurantes. Que por cierto pagaron por mandar a hacer un sitio con su menú.", "date": 1732152826.0, "score": 1}, {"id": "lxgme2p", "user": "GaboCali", "comment": "Asi identificas un lugar jodido, o tiene puro QR o te scan un Menu laminado todo gastado y puerco.\n\nEl mejor inventó a mi punto de vista son los mantelitos de papel donde viene el menú.", "date": 1731778514.0, "score": 1}, {"id": "lxg5t96", "user": "CanguroPerro", "comment": "Apoyo. Eso del QR es una bazofia. Y quienes lo apoyan son unos imbéciles conformistas que obedecen todo lo que les digan y no pueden pensar por si mismos.", "date": 1731773131.0, "score": 2}, {"id": "lxyv92t", "user": "Quakercito", "comment": "Yo estoy de acuerdo contigo, es conveniente para ellos más que para el usuario, deberían darse ambas opciones. Quizás no quiero verlo en el celular, quizás no traje mi celular, no lo sé, solo dame el maldito menú", "date": 1732041341.0, "score": 1}, {"id": "lxonud9", "user": "Weak-Paint-9834", "comment": "En LinkedIn en Fiverr o en Glassdoor. Plataformas de ese tipo.\n\nSi tienes dinero, entonces tienes abogado y contador que te redacten los contratos correspondientes. Sin contrato no se hace nada porque si, yo hago la parte de diseño y me tocó ver qué a un cliente gringo los devs mexas le robaron el proyecto. Contratos y controles de seguridad eso ya te toca investigarlo a ti.\n\nY un buen dev no cobra menos de 30k - 60k al mes, así que has bien tus cuentas, el último proyecto que trabaje pienso que la persona se gasto cerca de 1millon en desarrollarlo, cinco devs, un product manager y un diseñador(yo), las licencia, más permisos, más legales, más marketing... ah porque tampoco será rápido, el proyecto duro un año y medio.\n\nAunque también depende el tipo de proyecto, he trabajado en algunos que son de un par de meses. Eso también debes hablarlo con un dev.", "date": 1731892304.0, "score": 2}, {"id": "lxl1xr2", "user": "Nothing__99", "comment": "pues ya somos varios, alguno como borregos asumen que así debe de ser, pero no,  cuando llego a un lugar con menú qr, simplemente me retiro y voy a otoño lugar, lo mismo con las cajas de autocobro", "date": 1731846991.0, "score": 1}, {"id": "lxgk6wx", "user": "Wild-Opportunity7421", "comment": "Y todavía tienen la osadía de ir a tiktok a llorar si no les dejan propina , el menú es parte del servicio , el que tan inmediato te lo llevan hasta lo que te pueden sugerir del menú \n\nEs verdad , es un jodido castre que debas descargar un menú digital , no es obligación llevar celular , en todo caso , si quieren sus menús digitales que el restaurante proporcione una tablet \n\nPor aquí leí un comentario que dice que te vas a quedar atrás si no avanzas con la tecnología…. Enserio?? Enserio me puedo quedar atrás por exigir mis derechos como consumidor ? Nosotros como clientes tenemos la libre elección de comer o no en ese restaurante, si no me quieren dar menú físico me voy a otro restaurante, y si en ninguno me quieren dar menú pues me voy a la fonda de doña pelos mejor apoyo la economía local", "date": 1731777811.0, "score": 2}, {"id": "ly11cl9", "user": "Ok_Organization_1105", "comment": "una vez fui a un lugar asi, pero era comida rapida y solo veias a alguien cuando te entregaban la comida. por qué verias a alguien para pagar la cuenta si puedes pagar desde el celu?", "date": 1732066224.0, "score": 1}, {"id": "m1b9lj7", "user": "maxforce01", "comment": "Estoy de acuerdo, uno va a un restaurante para tener la experiencia de comer rico, desconectarse de tanta conectividad digital, al menos pienso yo, eso de ir a comer y tener el celular en la mano que incómodo.", "date": 1733805261.0, "score": 1}, {"id": "lxl8hg7", "user": "Gil-rubius", "comment": "¿Anacrónico o tecnofóbico? No te enojes, sólo dile al mesero qué no tienes smartphone y a ver que hacen.. ¡haz la prueba! Solo prepárate psicológicamente para evitar un mal rato por un berrinche.", "date": 1731850134.0, "score": 1}, {"id": "lxl307e", "user": "Prof-Fer", "comment": "Yo juzgo por el QR.\n\nSi el QR te manda a un PDF de drive que encima tenes que descargar.. mmmm \n\nPero sí te manda a un sitio web estático.. ulalá que elegancia", "date": 1731847547.0, "score": 1}, {"id": "lxgojlv", "user": "Vast_Fish_5635", "comment": "Jajaja, en verdad contaria con la posibilidad de llamar a un mesero en esos casos, o \"meseros\" ya que el restaurante se ahorraria mucho en contratar meseros debido a esto", "date": 1731779197.0, "score": 1}, {"id": "ly4bj1h", "user": "sonicprime23", "comment": "En realidad los menús qr contaminan más con el espacio de servidor que requieren que un menú que pude reutilizarse sin impactar más el medio ambiente", "date": 1732119902.0, "score": 1}, {"id": "lxu5016", "user": "Iulius44", "comment": "Joven, no ande hablando como si supiera de que habla. Lo hace ver mal.\n\n  \nQR codes have several advantages over barcodes, including: \n\n* **Data storage**: QR codes can store up to 2,500 characters, while barcodes are limited to 25. \n* **Size**: QR codes can be up to ten times smaller than barcodes. \n* **Ease of reading**: QR codes can be scanned from any orientation, while barcodes can only be read from one direction. \n* **Error correction**: QR codes can still be deciphered if up to 30% of the code is damaged. \n* **Device compatibility**: QR codes can be decoded by any device that can take pictures, like smartphones, while barcodes require special laser scanners. \n* **Versatility**: QR codes can be used in a variety of situations, including marketing campaigns, product tracking, and inventory management.\n\nHowever, there are some situations where barcodes might be better, such as cable management, where the curvature of the cable can make it difficult to scan a QR code.\n\nSource: Google AI", "date": 1731971261.0, "score": 1}, {"id": "lxgqg4v", "user": "MilanesaDePato", "comment": "Vas a necesitar el factor humano que verifique. Un día se llena, una mesa libre, escanean, piden 5 cositas y te la comes doblada.\n\nEsta buenísimo todo pero el factor humano es irreemplazable en un negocio.", "date": 1731779799.0, "score": 2}, {"id": "lxrvhlc", "user": "MastodonVarious3710", "comment": "Pensaba que el QR era el peor invento hasta que en un restaurante en Medellín, Colombia me dijeron que el menú lo encontraba en las historias de instagram del restaurante, yo quedé como wtf, ahora tengo que mirar el menú y poner un dedo en la pantalla para que la historia no se cierre, jajaja jajaja, fue el día más épico que tuve.", "date": 1731946286.0, "score": 1}, {"id": "lxpur4q", "user": "PlaneCareless", "comment": "Al primer \"Sign up to order from the menu\" que me salga salto la barra, agarro el cuchillo más grande que tengan y me berserkeo con todos los empleados.", "date": 1731910178.0, "score": 2}, {"id": "lxh667t", "user": "[deleted]", "comment": "La neta sí, soy dev pero da hueva crear un proyecto desde 0, siento que neta no sirvo para idear proyectos porque si quisiera una idea, me dedico a otra cosa y me contrato a un programador, estoy hasta lv que me pidan “innovar” yo solo quiero programar", "date": 1731784813.0, "score": 6}, {"id": "lxq3izt", "user": "Ecstatic-Baseball-16", "comment": "Justo. Tuve ese problema hace poco en un viaje, no pude meterle un chip a mi cel y los datos del roaming se habían terminado. En el restaurante en cuestión solo era menú QR, pero no daban la clave del wi fi. El mesero terminó prestándome su cel. \n\nTanto rollo se hubieran ahorrado dando la clave o tener una copia física.", "date": 1731915436.0, "score": 5}, {"id": "lxgl911", "user": "Yositunotrk", "comment": "Parte de la hueva que va a estar haciéndolo en QR la verdad es que es un riesgo de seguridad bastante grande tú vas con la confianza lo escaneas y abres pero no sabes en realidad qué puedes estar descargando o instalando", "date": 1731778149.0, "score": 1}, {"id": "lzwshgo", "user": "brendatvtj", "comment": "Definitivamente nada le gana al menú en físico. En todo caso si gustan pueden traerme una tablet o un ebook. Lo que no quiero es utilizar mi teléfono para buscar tu menú.", "date": 1733078991.0, "score": 1}, {"id": "lxm5kkl", "user": "Agnael", "comment": "No entiendo los comentarios defendiendo está payasada.\n\nSi, puedo no ir. Igual que podía no comprarles durante la pandemia, pero entonces van a empezar con sus posts de mierda intentando dar lástima y pidiendo apoyo.\n\nDen un servicio conveniente y les va a ir bien en lugar de andar midiendo la paciencia de la gente con QRs. \n\nOtra típica es la de decir que no anda la PostNet a la hora de cobrar, para obligarte a pagar en efectivo y poder evadir impuestos. Durante la pandemia nunca tenían problemas mira que raro.", "date": 1731862345.0, "score": 1}, {"id": "m845skg", "user": "WiiU_DANTE", "comment": "Si, como yo si me encuentro un restaurante con esas pinches irritantes alarmas de incendió, mejor no lo vuelvo visitar y mejor a la próxima vez yo si lo pido a envío", "date": 1737350079.0, "score": 1}, {"id": "lxhn3vq", "user": "MyshkinLND", "comment": ">No sé por qué hablas de robar.... ¿robar a quién? ¿robar qué? No viene al caso hablar de \"robar\".\n\nEs una expresión que significa que te están cobrando más de la cuenta, en serio había que explicártelo?\n\n>Y sí, sean $20 o $200 o $2000 o $2, es un costo periódico que se ahorran.\n\nYa, también esperan a que vayan 5 al baño para bajar la poceta, el agua está cara... No puedes hablar de costo-beneficio y luego intentar ignorar cuánto costó conlleva, por el amor a Dios.\n\n>Mi recomendación es que no vayas a los restaurantes que usan QR, si realmente eso te importa tanto\n\nHagamos un ejercicio mental, si tú eres el dueño de un restaurante y ves que alguien deja de ir, qué es lo primero que señalarías como el problema? Ahora, si alguien te dice que el problema son los QR, qué es lo primero que señalarías como el problema? En cuál de los dos casos sabrías más fácilmente del verdadero problema? \n\n>Puedes hacer un millón de posts en reddit quejándote pero eso no va a cambiar nada si sigues yendo a los restaurantes que usan QR.\n\nY quién dijo que OP sigue yendo al mismo restaurante? Y quién dijo que quejarse y dejar de ir son excluyentes? Tu solución no es una solución, qué haces aquí entonces? Quejándote? Si es tan importante no revises este sub y ya no? Puedes pasar todo el día llorando y pataleando sobre la opinión de OP pero \n\n>Si sigues yendo, pruebas mi punto, que a la final tener el menu en papel o en QR es una mamada que no importa realmente. Si fuera tan importante, dejarías de ir y ya está.\n\nObviamente te estás quejando de que OP tiene una opinión diferente a la tuya, te molesta tanto que él no considere que el QR sea una mamada, intentas minimizarlo y terminas quejándote de que él se queja jajajaja", "date": 1731790339.0, "score": 3}, {"id": "lxirm6y", "user": "lagrime_mie", "comment": "prefiero verlo impreso delante mio, que andar mirando una pantallita chiquita. idem los mayores de mi familia que apenas saben lo que es un qr, menos como usarlo. mi abuela directamente no lo podría ver.", "date": 1731804598.0, "score": 1}, {"id": "lxsru50", "user": "Shot-Contribution877", "comment": "Está bonito y tal vez tenga su público, pero cuando salgo quiero estar en el lugar no en el celular.\n\nPodría ser útil el concepto, pero no es para todos.", "date": 1731956093.0, "score": 1}, {"id": "lxgohwf", "user": "zhlpolux", "comment": "Estan mal hechos los qrs, se supone que deberian fucionar sin internet, si los datos del qr solo son un enlace a una pagina web literalmente pierde todo el valor tecnologico el qr", "date": 1731779182.0, "score": 2}, {"id": "lycwizf", "user": "Sam_Becca", "comment": "Supongo que tienes razón, bueno sí, cada vez más controlado sin ser tan paranoico. Aunque por costumbre igual al salir desactivo los datos, no sé, excepto cuando quiero usarlo para llamar, o estoy pendiente de algo", "date": 1732245633.0, "score": 2}, {"id": "lxh8z5u", "user": "WallaceElrick", "comment": "X2 🤣\nYa imagino a un tio que tengo y no le gusta los móviles. Anda un cacahuate 🥜 porque de plano mis primos y su esposa lo obligan ..", "date": 1731785714.0, "score": 1}, {"id": "lxiqyni", "user": "casterocks", "comment": "Pues es sacar el celular, abrir la cámara que te toma medio segundo y ya no? La verdad nunca entendí por que les molesta lo siento. Es mas facil para todos", "date": 1731804356.0, "score": 1}, {"id": "lxkbjx6", "user": "GatitoComunista17", "comment": "Si pero después esas cosas insignificantes se van sumando y sumando, y dentro de 10 años surgen los mismos que decian \"no te quejes de cosas insignificantes\" a decir que antes se hacian las cosas bien y que estabamos mejor", "date": 1731830044.0, "score": 5}, {"id": "m0uspgz", "user": "numeritos", "comment": "Hace unas semanas fui a un \"Pollo Campero\", desconocía que ya contaban con la opción de ordenar desde la app incluso en el restaurante.\n\nHice de esa manera la orden. 3 menús distintos, con acompañamientos que no suelen ser los de siempre, y todo mal. Uno de los menús, tardó como 35 minutos en llegar. Los otros menús, no iban según lo ordenado. El problema acá fue que no leyeron la comanda, estoy 100% seguro de eso (Eso o el sistema, dónde ellos visualizan estaba mal, cosa que dudo).\n\nHace unos días regresé, y la diferencia en la atención fue abismal. Ordenamos en la app, y en menos de 10 minutos ya teníamos la orden en la mesa, completa y sin errores.\n\nComento esto por dos puntos:\n1. Un restaurante 0 contacto sería la cosa más genial 😂\n2. La diferencial abismal, estoy seguro que se dió porque dimos nuestro feedback, además de que, no habiendo sido en la capital, estoy casi seguro que muy pocas personas ordenan de esa manera; Mayor razón para prestar más atención a esas órdenes 😅", "date": 1733571477.0, "score": 2}, {"id": "lxjgval", "user": "ChemicalHumble7541", "comment": "Todos los defensores del QR que andan aca, van a ser los primeros chillando cuando las estafas via QR se pongan de moda aca en Mx lol, en USA ya llevan años jodiendo con eso\n\nhttps://youtu.be/WXxITM7G4lo?si=tPnbkHi5MJ06oBv5\n\nhttps://youtu.be/DU_y85NlSeY?si=Dalj0WEI79KHlux5", "date": 1731814454.0, "score": 2}, {"id": "lxmvj58", "user": "Ok-Mortgage2867", "comment": "Entiendo tu punto, no obstante, yo si prefiero el QR, me parece mucho más práctico además le permite al restaurante poner cuenta foto quiera, el menú, en cambio, proporciona una información mucho más limitada.", "date": 1731870741.0, "score": 1}, {"id": "lxv20zd", "user": "contenidosmw", "comment": "Préstame atención \n\n250 ml de agua \n\n1 sobre de te de valeriana o manzanilla \n\nDormir 8 horas \n\nLevántate a la mañana y lee el post de nuevo. Vas a ver que no era tan importante y te dio un ataque de ira al pedo \n\nJajajajaja relájate compa", "date": 1731982760.0, "score": 1}, {"id": "lxgl44g", "user": "HoruheS", "comment": "Supongo que cosas buenas de vivir en provincia es que siempre te dan la carta del menú en tus manos 😂😂\n\nAlmenos aquí en mi ciudad nunca he visto lugares con el menu por QR", "date": 1731778106.0, "score": 1}, {"id": "lxxwprk", "user": "Easy-Significance775", "comment": ">Y no comas ahi.\n\nPrecisamente ese es el punto! Aweonao! No estoy hablando que yo quiera una experiencia clasica y que me guste leer bajo la luz de las velas (de donde sacaste eso maldito estupido, leiste mi comentario? Estamos hablando de lo mismo o no tienes comprensión lectora que vienes a ofender?)\n\nEstamos hablando de que si voy a un lugar con QR es mucho mas probable que el CLIENTE COMÚN en general se sienta mal y se vaya a otro lado. No estoy diciendo que yo sea un elitista que quiera carta. Has ido a comer a algún lugar alguna vez o eres un pendejo usando Reddit? En cualquier lugar mínimo hay una carta impresa con los precios para llegar y PEDIR! Imagínate que te hagan en cualquier lugar usar un QR... Amigo, me voy al lado donde con solo preguntar me dan precios y menu o mejor! Que el aweonao que tiene QR pierda dinero por clientes que se van a l local cercano donde puedes sentarte y pedir inmediatamente. Con esa comprensión lectora entiendo que te gusten los QR te pusiste a pelear por algo nada que ver con la discusión del hilo wn pendejo xD", "date": 1732031078.0, "score": 1}, {"id": "lxqmyup", "user": "SorryTrouble4149", "comment": "Mi madre y mi suegra no entienden ni puta madre de teléfonos celulares y no ven un carajo en el teléfono…\n\nAl final cuando salgo con ellas me decanto por 3 o 4 lugares que aún ponen el esfuerzo en un menú impreso… solo para que ellas puedan leer su menú y pedir lo que quieran.", "date": 1731928254.0, "score": 2}, {"id": "lxee7c1", "user": "Mental_Ideal8364", "comment": "Lo peor es que su chingadera de menú es un PDF o JPG diseñado para estar impreso en una hoja grande, no para verse en el celular.\n\nNo es cierto, hasta ahora mi peor experiencia con los QR de los restaurantes fue en Wings Army, que el QR te suscribe a uno de esos servicios que te roban saldo del teléfono cada mes antes de mostrarte el menú.", "date": 1731741033.0, "score": 9}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1itvlne", "title": "Nadie quiere admitirlo, pero la pedofilia es más común de lo que crees", "description": "\nA nadie le gusta hablar de esto, pero es hora de ser realistas: la pedofilia no es un problema de “unos pocos enfermos”. Si miramos con honestidad las actitudes de la sociedad, especialmente de los hombres, encontramos patrones que son preocupantes.\n\n¿Por qué hay tantos hombres obsesionados con la “juventud”? ¿Por qué las celebridades femeninas son sexualizadas desde los 16 años? ¿Por qué existen industrias enteras que fetichizan la apariencia infantil? Y lo más importante: ¿por qué cuando una mujer pasa los 25 años, automáticamente muchos la consideran “vieja” para ser atractiva?\n\nHay estudios que indican que un porcentaje significativo de hombres tiene pensamientos pedófilos en algún momento de sus vidas. Obviamente, la mayoría no actúa sobre ellos, pero la simple existencia de estos pensamientos debería ser una llamada de atención. La cultura nos ha condicionado a ver la juventud extrema como deseable, al punto de que hay quienes justifican relaciones con adolescentes con el típico “si es legal, no es inmoral”.\n\nLo peor es que esto se normaliza y se disfraza de “preferencias”. “Me gustan las mujeres jóvenes” suena mucho mejor que “me atraen chicas que apenas dejaron de ser niñas”, ¿verdad? Pero la línea es más delgada de lo que muchos quieren admitir.\n\nEntonces, ¿seguimos creyendo que la pedofilia es solo un problema de “monstruos” aislados, o aceptamos que la sociedad entera ha construido un ambiente donde este comportamiento se disfraza de normalidad?", "score": 1911, "author": "NoTime8841", "date": 1740047772.0, "comments": [{"id": "mdu94gf", "user": "ConsciousInsurance67", "comment": "Pero tú  has visto niñas de 16? Con su acné,  algunas llevan un año con la regla y ni siquiera la tienen estable, la cara de pan que va cambiando hasta los 20 y algo, hasta el pecho cambia un poco todavía años después porque SE ESTÁ desarrollando.\nJustificas lo injustificable, con 26 alguien de 16 parece un niño/a y eso que con 26 eres muy joven, ya no te digo  si el pedo empieza a subir de 30, el aspecto infantiloide carapan de quinceañera se hace más evidente.", "date": 1740074187.0, "score": 3}, {"id": "mdzh9b8", "user": "DoggC95", "comment": "Aunque estás mezclando conceptos (no es lo mismo la sexualizacion de adolescentes a infantes) no dejas de tener razón. Y bueno, por algo existen leyes para detener a esos degenerados e intentar amedrentarlos... no estaría mal enducercerlas aún mas honestamente", "date": 1740144853.0, "score": 1}, {"id": "mdw0nxt", "user": "Weekly-Specific7357", "comment": "Siempre tienen que irse a los extremos cuando se hablan de estos temas. \"Cuarentona\", ¿o es que nunca pudieron conseguir a alguien de su edad y a la de ahuevo quieren una relación así? Hay hasta estudios que prueban la existencia de pedófilos en base a frustración de no conseguir pareja a la edad que ellos querían, y eso es un problema psicológico bien fuerte.\n\nAdemás, alguien joven no tiene la estabilidad para poder financiar o cuidar de un bebé, deja de decir tonteras.", "date": 1740091852.0, "score": 4}, {"id": "mdw310h", "user": "elnemesis10", "comment": "Si es legal no es inmoral? Pues mientras tenga 18 años cual es el problema osea que si tiene 18 y yo no se 28 no puedo ligar la porque estaría siendo pedófilo? Entiendo que hay delito de 17 para abajo y eso está muy bien pero de 18 para adelante cuál sería el problema?\n\nEn cuanto al punto de que la misma sociedad a sexualizado a menores de edad tienes total razón y pasa sin mentir desde inicios de los 2000's si no es que antes (solo que quizás no hay muchas pruebas) pero ahí tienes a Nickelodeon y Disney que desde siempre han sexualizado a su actrices que son menores de edad y cosa curiosa la mayoría son jovenes que todas terminan siendo adictas y muy poco reservadas en el ámbito sexual otra industria la japonesa que desde sus mangas hasta sus películas live estandarizan a \"menores\" (chicas mayores de edad pero con papel de niñas en sus películas) y no vamos muy lejos con el boom de OF y los packs hay muchas morritas que podría jurar que sin ser mayores de edad en muchos casos ya están vendiendo su \"contenido\"\n\nY así podemos buscar ejemplos por desgracia es un conjunto de empresas, personas y hasta mismas mujeres las que al ver el imperio que es el sexo y la pornografía en el mundo, literal miles de millones de dólares al año no les importa lo moral ni lo legal con tal de seguirse llevando gran parte del pastel \n\n\nObviamente es malo claro pero estás hablando de ir contra una industria y sus miles de millones de clientes entre los que se incluye gente de mucho poder y hasta altas autoridades así que no se que podrías hacer contra eso", "date": 1740092559.0, "score": 1}, {"id": "mdxvv20", "user": "Papc03", "comment": "qué estudios? de donde son? cual fue la muestra? Las conductas antisociales son multifactoriales, asumir que la mayor parte de los factores son exógenos es reducir la responsabilidad de los individuos y prácticamente afirmar que son víctimas de su entorno.\n\nEntiendo un poco el punto que quieres llegar, pero a una gran falta de fuentes, y presunciones que afirmas, solo puedo decir que vaya triple giro mortal te aventaste con tu pregunta final.", "date": 1740115485.0, "score": 1}, {"id": "mdxd231", "user": "Statement-Jumpy", "comment": "Lo sano y lo natural es sentir atracción sexual por mujeres con el cuerpo desarrollado y capacidad de procrear. No es natural sentir atracción por mujeres mayores… eso acabaría con la especie humana… como tampoco es natural sentir atracción por mujeres que no están desarrolladas… eso es la pedofilia… y que sea mayor o menor de cierta edad son historias legales que no tienen nada  que ver con lo que se considera pedofilia o no", "date": 1740108416.0, "score": 1}, {"id": "me1ilat", "user": "Such-Event8101", "comment": "Nos deberíamos de extinguir punto y fin. \nAyer vi una noticia que una mujer de  (27) le quemo la vagina a su bebé de 3 años porque su pareja (28) prefería tener relaciones sexuales con su bebé en vez de ella y se lo dejaba claro. ¿? ¿? Etffffffflwlqñpd lo", "date": 1740166224.0, "score": 1}, {"id": "mdt49fs", "user": "SwapHunter1912", "comment": "El problema de la pedofilia fue que dejaron de atacar a los verdaderos pederastas, y empezaron a perseguir a alguien porque \"tiene 35 y sale con un \"\"\"niñ@\"\"\" de 20\"", "date": 1740062654.0, "score": 4}, {"id": "mdz43ps", "user": "hidhifdb", "comment": "Lo de la atraccion por las de 16 a 25 es por biologia, es cuando mas ovulos fertiles tiene la hembra ya lo demas quien sabe.", "date": 1740139551.0, "score": 1}, {"id": "mdtwlpc", "user": "hanesco", "comment": "Eso es lo que pasa con esa gente. Usan el término \"Pedofilia\" tan seguido que le quita la gravedad siempre asociada al término. \n\nPedofilia siempre será para pre-adolescentes, y esta edad puede incluso variar considerando lo rápido/lento que se desarrollan físicamente algunas personas. \n\nPD. Eso no le quita o disminuye la aversión que tiene la gente en otros casos mencionados (como el del hombre de 35 y mujer de 19, o el de mujer de 25 y chico de 15), pero toca llamar a las cosas por su nombre, y esos casos no son pedofilia.", "date": 1740070746.0, "score": 3}, {"id": "mduf48v", "user": "enguasado", "comment": "que tiene de polemico esto?? puras opiniones inertes.\n\nmuchas opiniones de este grupo son de puro morro que ha forjado todo su criterio y conocimientos con el internet y no con la vida real. En su puta vida han conocido a un pedofilo pero como se traga todo lo que ve en internet cree que todos son", "date": 1740075804.0, "score": 3}, {"id": "mdt2gfd", "user": "otherFissure", "comment": "*¿Por qué hay tantos hombres obsesionados con la “juventud”?*\n\nIgual te parece un concepto muy loco, pero por cuestiones literalmente biológicas el hombre por defecto está diseñado para que le gusten las mujeres más fértiles... es decir, las más jóvenes. No es una conspiración de que los hombres digamos muajajaja me voy a enamorar de mujeres jóvenes porque soy malvado, es algo que está en nuestra biología y ya.\n\nY obviamente esto no quiere decir que a todos los hombres les vayan a gustar más las mujeres jóvenes, ni quiero con esto justificar la pedofilia, para algo tenemos un sentido común y una moralidad. Pero no deberías sorprenderte de que, en promedio, a un hombre le vaya a gustar más en principio una mujer de 20 que de 30.", "date": 1740062078.0, "score": 4}, {"id": "mdvbecn", "user": "WashRevolutionary297", "comment": "Esa mamada que?, cada vez más queda en claro el odio de  algunas mujeres a hombres en ESTE subreddit. Solo veo generalización y juicios de valor poco sustentados con fuentes oficiales, solo veo odio. Cómo que la mayoría?, de dónde se saca eso, como que la mayoría decimos que una mujer de 25 está vieja y no es atractiva?, joder para mí que el autor o autora del post tiene un odio irracional o la rechazo un hombre de 19 por una de 18 y está enojada. Felicidades una opinión extremadamente polémica pero como siempre, basada meramente en opinión personal, totalmente parcial y con la misma conducta de opiniones polémicas, pene vs vagina. Asco de opinión.", "date": 1740084655.0, "score": 1}, {"id": "mdu4moj", "user": "Bright-Archer8110", "comment": "\"Absolutamente falso\" es una afirmación muy fuerte para alguien que se está basando en su mera opinión e ignorando que biológicamente una de 16 tiene más en común con un niño de 14, 12 y 10 años que con un adulto de 20+\n\nEn mis 28 años de vida nunca he visto una o uno de 16 años que me parezca de 25 o cerca de mi edad, lo que te atraen son sus rasgos juveniles, y así te confundas por 1 milisegundo si la persona es mauor de 18 o no para estar con vos, en el momento en el que sabés que es menor deberías reaccionar y ser EL ADULTO en la situación que se aleja ya que la diferencia mental y física es muchísima y muy dañina para alguien aún no desarrollado e independiente.", "date": 1740072972.0, "score": 3}, {"id": "mdshiqd", "user": "coto616", "comment": "Wn, que shusha esa wna?. Osea una mujer puede abusar libremente de un hombre en cualquier momento y l agente solo se ríe?, osea sabía de cosas así pero nunca tan abiertamente sobre acoso sexual.", "date": 1740054402.0, "score": 16}, {"id": "mdttrom", "user": "Worth-Sorry", "comment": "Siento que se desvirtúa el tema cuando relacionas el tema de la pedofilia con una preferencia sexual o de relación con alguien joven más no menor de edad, son cosas muy distintas y englobar todo en un mismo dilema es bastante estúpido, la mayoría de edad se alcanza a los 18 años en casi todo el mundo por una razón de desarrollo físico y mental para ser autosuficiente y poder tomar tus propias decisiones. Lo que normalmente se le conoce como pedófilos, buscan explícitamente algo inferior a ello, ya sea por el morbo de tener a alguien que sea totalmente dependientes de ellos o por un tema de conveniencia al ser fáciles de manipular.\n\nEn cambio buscar a alguien más joven que tú para una relación o por preferencias sexuales es simplemente un tema de preferencia 'x', y a no ser que haya un tema aparte como que la otra persona este en un estado de necesidad dónde tú te aproveches para convencer a la otra persona, no tiene nada de malo, no ignores que hay gente que prefiere a personas mayores que ellos, y también quienes los prefieren una edad similar (la gran mayoría de personas de hecho).\n\nEn cuanto a la sexualizacion de menores en los medios de entretenimiento/transmisión en general, si, y es preocupante, por ejemplo los sitcom live action de nickelodeon, como los eventos LGBT donde muestran a menores vestidos de drag Queen desfilando frente a una multitud llena de mayores de edad, como así los grupos musicales que empezaron a aparecer en los 2000 que vestían de formas que no deberían ser acorde a su edad y decenas más de ejemplos.\n\nAún con todo esto, cualquiera que sea encontrado en posesión de contenido sexual con menores de edad, o a cualquiera que se le descubra que haya mantenido un tipo de relación sexual con un menor debe ser considerado un \"monstruo\" y un abusador y si por mi fuera la solución sería bala y al río, la sociopatia y psicopatía también son características bastantes comunes en nuestra sociedad y aún con eso una gran mayoría siguen siendo personas funcionales a la sociedad que nunca en su vida cometieron algún mal, y a los que si nunca se les perdonó ni se les hizo un post tratando de normalizar sus acciones. Ya que sí, este pensamiento de \"la sociedad normaliza la pedofilia\" es incorrecto, son los mismos pedófilos los que tratan de normalizarse para poder actuar libremente, y la gente siempre va a estar en contra a no ser que más personas empiecen a pensar como vos que somos las personas como una sociedad quienes tratan de normalizarlo.", "date": 1740069968.0, "score": 1}, {"id": "mdtun6y", "user": "Successful-Lime1620", "comment": "Dices puras mamadas que la industria del cine este llena de pedófilos no quiere decir que los hombres seamos pedófilos también hay mujeres pedófilas y no por eso vamos a decir que todas son pedófilas tu supuesto estudio nose de dónde lo sacaste, podríamos hablar de las encuestas de sitios xxx donde dicen que un gran % de mujeres le gustan los vídeos xxx donde las violan, pero no por eso vamos a decir que a las mujeres les gusta ser violadas 🙄", "date": 1740070208.0, "score": 3}, {"id": "mdvxp63", "user": "IrisDarknight45", "comment": "Bro. Ayer en el trabajo tuve que atender a un hombre de 50 años cosa que confirmé totalmente cuando me entregó su documento con una \"esposa\" de 17 años, a quien yo me referí como su hija, que pena pasé en ese momento.", "date": 1740090980.0, "score": 1}, {"id": "mdt1rmd", "user": "[deleted]", "comment": "Lo que estás transcribiendo es los abusos y violaciones en adultos, que igual las estadísticas a mujeres como te digo son muchísimo mayores! Lee la parte de abuso infantil, no importa que sea Niño o Niña, estamos hablando quienes los abusan son mayormente HOMBRES y mayormente gente cercana de la familia….", "date": 1740061857.0, "score": 2}, {"id": "mdu9poh", "user": "Express_Paramedic385", "comment": "Déjame adivinar, este post lo escribió una mujer resentida que su pareja la dejo por una más joven, que no le dará problemas y seguro es hasta más atractiva \n\nComo se nota tu despecho al escribir jajajaja", "date": 1740074345.0, "score": 4}, {"id": "mdsb5ry", "user": "Lynx00-D2", "comment": "Para eso primero tendrías que aclarar a qué le llamas pedofilia vos. Mucha gente le dige pedofilo a un chico de 19 que sale con una chica de 17 y la verdad que 2 años de diferencia no me parecen una cosa para escandalizarse. Después hay gente de 30 que sale con gente de 20 y no me psrece mal tampoco salvo que la persona de 30 esté usando a la de 20. Aunque también podria ser la de 20 usando a la de 30... o la de 30 usando a otra de 30. Por lo que la diferencia de edad tampoco sería un problema si no el usar a la otra persona.\nEn fin... si vamos a hablar de pedofilia, el término aplica a preadolescentes. Y ahí sí está mal sin importar como lo mires.", "date": 1740051390.0, "score": 7}, {"id": "meag8p2", "user": "Papito-el-mio", "comment": "Sinceramente tu pregunta o publicación es una justificación de la pedofilia pero aquí y en dónde sea no es algo que sea correcto por el lado que quieras verlo y justificarlo , simplemente hay gente enferma que cree que es normal y no lo es", "date": 1740284863.0, "score": 2}, {"id": "mdse89e", "user": "Eltorero92", "comment": "No es que la pedofilia sea más común de lo que pensamos, es que se está usando mal ese término, la pedofilia es la atracción sexual no por menores de edad si no por niños o niñas, es decir gente cuyo cuerpo no ha entrado aún en la adolescencia y son básicamente infantes. \nPara la atracción por gente que se encuentra en la adolescencia y por tanto ya tienen rasgos que los alejen de ese aspecto infantil ya existe un término: efebofilia.\n\nEn resumen: una persona que se siente atraída por alguien que se encuentra en el rango de edad de 12-13 años para abajo es un pedofilo, si es por encima de eso no lo eres salvo que los rasgos que tenga esa persona(poco común pero ocurre) sean los de un infante, hay algunos casos de desarrollo tardío en algunas personas pero no es la norma.", "date": 1740052913.0, "score": 6}, {"id": "mdvq1d0", "user": "tele_encuestas_tuk", "comment": "Estoy de acuerdo y más un señor de 30 que dice si tiene 18 es legal, pero si fueran legales desde los 14 las tomarían, estoy de acuerdo en eso que en algún momento nos puede atraer las jóvenes, yo por eso pongo mis ojos en las de mi rango, cuando veo a una jovencita que se ve bonita mejor ni la miro y me busco una de mi talla jajajaja no quiero ser un enfermito, como muchos que justifican que por ser legal está bien, y si está bien cuando el tiene 20 y ella 18 pero no cuando eres wey de 28 años que se mete con chavitas, metete con una que le lleves 10 años cuando ella tenga 25 y tú 35 ella ya está más madura y sabe lo que hace, pero entre más joven es un abuso estar con una persona a la cual le llevas muchos años, sea hombre o mujer… \nYo por eso me gustan las panochas que se vea que son de mujer con vello no quiero fomentar esas ideas de los pedos, de cuerpos jóvenes perfectos sin vello que solo los ñiñes tienen", "date": 1740088759.0, "score": 3}, {"id": "mdu530g", "user": "Veruky", "comment": "Coincido y es un tema complicado. La vez pasada estaba viendo un programa sobre los concursos de belleza INFANTILES en EEUU y te juro que me daba asco (y eso que soy RECONTRA liberal)... y una de las cosas que mas me daba asco es que los mismos que exponían a sus hijas a esa sexualización son los que se quejan de que hay abuso sexual a menores. Hay una hipocresía impresionante.", "date": 1740073097.0, "score": 1}, {"id": "mdv8ksm", "user": "humbertog93", "comment": "Aquí no vas a conseguir la respuesta que quieres. Claramente tienes resentimiento contra alguien y no entiendes qué le gusta a los hombres.\n\nA los hombres les gusta el cuerpo femenino y el peak de la feminidad está antes de los 25. \n\nPocas veces vas a escuchar a alguien decir \"me gustan las menores de 25\". Lo que vas a escuchar es \"me gusta que estén buenas\" y ya. Así como a ustedes les gusta un hombre alto y fuerte, a los hombres nos gusta una mujer delgada y proporcionada. Nada de lo que digas/creas/pienses va a cambiar el gusto colectivo.", "date": 1740083878.0, "score": 4}, {"id": "mdv926n", "user": "Turbulent-Page-5470", "comment": "Lo tuyo no es una opinión polémica, es una afirmación  de lo que a ti te pasa. Digamos que estás basándote en supuestas estadísticas que solo  sirven para aquellos que no tienen la valentía suficiente para admitir individualmente que son pedófilos. Bueno, así actúan los pedófilos y  todos los que hacen algún tipo de acción ilícita.  También cabe descartar que estás lejos de ser un enfermo, tu eres un degenerado y  un perverso. \nEvidentemente este post no es para discutir nada, está más que claro el tema. Esto lo hiciste para buscar inmundos como vos.", "date": 1740084011.0, "score": 1}, {"id": "mdxm59m", "user": "No_Nothing3918", "comment": "Es cierto, y no se limita a ninguna rama de la sociedad. La cuestión de la sexualidad y la juventud/infancia está escondida y repleta de represiones terribles.", "date": 1740111705.0, "score": 1}, {"id": "mdve5t7", "user": "thegoldenlock", "comment": "La naturaleza hace q los hombres prefieran ciertas características juveniles. Obvio el q le gustan los cuerpos de niño si tienen algún tipo de desorden. \n\nPero antes es la cultura la q busca meterte el cuento de q es mejor más adulto. Por milenios las culturas no tenían problema entre casarse con adolescente. Así q la cultura es la q te cambio el chip", "date": 1740085425.0, "score": 1}, {"id": "mdtsnup", "user": "Anxious_Cash_6585", "comment": "Bien critica el post la frase \"si es legal es moral\"... O sea, una mujer de 16 o de 18 o 19 años sigue siendo adolescente, es inmoral meterse con alguien tan joven siendo uno mayor de 23 o 25 años, es inmoral que un adulto con ingresos económicos se meta con una persona que vive de lo que le regalen los papás por más de que sea \"legal\", tal legalidad está allí para que los adolescentes experimenten entre sí, no con viejos depravados", "date": 1740069666.0, "score": 4}, {"id": "me00d6v", "user": "Shoddy_Internal6206", "comment": "Ya llegó el ardido, nadie te está tachando de pedofilo por “preferir a las menores de 25”, literalmente a nadie le interesan los gustos de un incel ridículo, si tuvieras comprensión lectora, podrías haberte dado cuenta que se refiere a que la normalización de la pedofilia ha dado como resultado la obsesión de ciertos “hombres” con mujeres muy jóvenes\n\nAhora, como claramente te quedó el saco, por favor no te acerques a las dichas “mamás luchonas” ni a sus hijos", "date": 1740151045.0, "score": 2}, {"id": "me0l798", "user": "ElGatoBDSM", "comment": "Es al revés, cómo no te das cuénta?  Se ha construído una sociedad y moral acorde para poder sostenerla para el mayor beneficio de todos y siempre la estamos reajustando, a la actualidad y a la naturaleza milenaria. \nSólo estás evaluando el mundo desde que naciste o te dijeron.  Por eso encuentras tantos conflictos.", "date": 1740156949.0, "score": 1}, {"id": "mdtup35", "user": "No-Welder-5435", "comment": "La pedofilia es la atracción hacia niños que no han alcanzado su madurez sexual o que no tienen siquiera Desarrollado su sexualidad. No confundas las cosas que somos humanos y hombres, si una piba de 16 se ve madura y desarollada obvio que te ba a atraer es naturaleza. pendejo. Otra cosa es que te quieras acostar con ella.", "date": 1740070222.0, "score": 8}, {"id": "mdxtusi", "user": "Cosmic-Buccaneer", "comment": "No es común, lo que pasa es que creo que confundes cosas: \n\n- la juventud desde siempre se ha mirado como algo bueno y que una vez que lo pierdes, pierdes tu \"prime\" es cosa de ver la sustancia y su mensaje de cómo se desechan a las personas por su apariencia, yo creo que todo el mundo quiere ser joven para siempre porque no quiere aceptar que ser viejo es hacer menos cosas o dejar de hacer cosas que te gustaban\n\n- también está el tema de los pensamientos intrusivos, que son pensamientos que no queremos tener pero llegan porque si, me refiero a que todo el mundo a pensado en suicidarse o matar a otra persona, esto no es algo malo y yo tengo la teoría de que cualquier persona normal debería tener por lo menos una vez ese pensamiento, al igual que de repente ver a una persona sin saber que es menor de edad y pensar \"guau que sexy se ve ella/el\" para luego darte cuenta que es menor de edad y decir \"mierda soy un/una  degenerad@\" \n\n- también está la mayoría de edad, pasado los 18 cualquier persona tiene el derecho de estar con quien quiera, si bien nunca hemos visto como sociedad con buenos ojos la relación con una diferencia de edad gigante como lo sería el 40-20\n\nEn lo personal no creo que mucha gente sea pedofila, ya que aquí está el pensamiento intrusivo, ya que mucha gente piensa en algo negativo sin quererlo pero la gente que lo llega a concretar tiene un problema, ahí tienes asesinos, pedófilos, suicidas , etc. \n\n- también tienes a la gente que le gusta la gente con facciones de otro género o edad que aquí depende de tu criterio que puede no ser el mismo de la demás gente.\n\nEj: yo con 19 años salía con una chica de 18, nada mal en la edad, pero ella era más pequeña y delgada, y le gustaba ser cute, acaso yo era pedófilo ? No lo creo porque tampoco pensaba en ella como una niña pequeña y el hecho de pensar en eso me daba asco al momento de tener intimidad, pero tampoco era culpa de ella ni mía. \n\nYo creo que donde existe más gente en el mundo puedes decir que hay más o tener esa imagen, pero si lo miras en perspectiva el porcentaje debe ser el mismo. \n\nAquí no quiero que se malinterprete diciendo que apoyo a los pedófilos, porque no, desprecio el abuso físico y mental que existe y vengo donde paso abuso sexual y pedófilia y el hecho de saber que existe alguien así me dan ganas de matarlos a golpes, pero creo que es un tema de conversación largo y profundo que podrías hacerlo con diferentes personas de confianza y estudios", "date": 1740114647.0, "score": 1}, {"id": "mdx0u84", "user": "Shyyypard", "comment": "Voy a responderte toscamente:\nVosotros, seres humanos, pensáis en sexo, habláis de sexo, piensan en sexo. Cada cosa que hacen es para llamar la atención sobre los demás, buscáis instintivamente la supervivencia, y la supervivencia se sustenta, en el sexo.\n\nSomos animales, los machos preñan a las hembras en cuanto empiezan a producir óvulos fértiles, o antes. \n\nNo hay que desligar la naturaleza animal que ha permitido la preservación de la especie.", "date": 1740104318.0, "score": 1}, {"id": "mdsay8h", "user": "[deleted]", "comment": "Espérate, pedofilia se considera cuando son niños menores lo menos de 12 años. Lo que hablas tiene otro nombre: “No debe confundirse con la atracción sexual hacia los/as adolescentes, llamada hebefilia. Algunos pedófilos también son hebéfilos, pero no todos los hebéfilos son pedófilos”.\nY si pasa esto y como bien indicas es un problema mayormente de los hombres (real porque de verdad es mucho más difícil y raro ver esto en mujeres), es porque no se trata esto psicológicamente y además porque socialmente incentivan este deseo?!\nEs un problema de la sociedad patriarcal y con consecuencias graves", "date": 1740051280.0, "score": 10}, {"id": "mdu1bt0", "user": "Comprehensive-Buy521", "comment": "Las de 16-18 prefieren maduros que los de su edad, aun recuerdo cuando iba en prepa que una companera (16 en ese momento) salia con un chico de 26, ahora que ella llego a los 30 y es mama soltera se la pasa dicendo eso que los hombres de su edad tienen miedo de salir con mujeres de verdad y solo buscan “ninas” por pdfs como tu dices 😂😂😂", "date": 1740072055.0, "score": 3}, {"id": "mdzgovy", "user": "cegap", "comment": "Si la chica tiene 16 años, ya no es pedofilia; sería estupro. \n\nHay quienes publican cosas desde su ignorancia y resentimiento social, y no deben ser tomados en cuenta pues no saben de lo que hablan.", "date": 1740144644.0, "score": 1}, {"id": "mehadkg", "user": "Therianropyart", "comment": "No mames, todo el mundo cree que todos son pedofilos, es la opinion mas comun del mundo, pero la realidad es que no lo es, y si consideran weyes de 17 como \"ninios\" tampoco son, la.pedofilia es atraccion a ninitos en la pre pubertad, no se hagan histericos como twitteros de usa que insisten que los.weyes de 21 son \"children\".", "date": 1740379653.0, "score": 3}, {"id": "mdy7oji", "user": "Rho_anda", "comment": "Dejen de usar mal el cochino termino de pedofilia por dios, el mismo pinche significado  de la palabra lo dice, atracción sexual por infantes osea niños/as de 12 años para abajo..\n\nQue pedo con la idea de infantiles gente de 20 años ?  Ya sona adultos con pelos en los genitales para decidir con quien joderse la vida", "date": 1740121213.0, "score": 1}, {"id": "mdxl48b", "user": "Makecakecup", "comment": "Concuerdo, la gente confunde pedofilia y pederastia, hay que ponerles ojo a estos individuos antes que A) se pueda transformar en B).\nPero mucha gente los lincha ya de comienzo o ellos mismos, por este mismo rechazo inicial agresivo, se terminan suicidando o mutilando antes que puedan tomar esa ayuda. Debería hablarse más sobre el tema y hacer más que solo cerrarséles las puertas.", "date": 1740111305.0, "score": 2}, {"id": "mdyvwvi", "user": "AffectionateMoose300", "comment": "Literalmente un año si la hará más madura/estable. No por cambiar de 17 a 18, sino porque toda la fase de adolescencia es una etapa de grandes cambios. Hasta los 21/22 uno madura mucho más que desde los 30 a 40 por ejemplo. \n\nMi yo de 20 años era mucho más maduro que mi yo de 18, y ese era mucho más maduro que mi yo de 17, etc...", "date": 1740135358.0, "score": 3}, {"id": "mduxs28", "user": "Defiant_Ghost", "comment": "Y nadie quiere admitirlo, pero es más común de lo que crees ejercida por mujeres. Pero desafortunadamente, socialmente está mejor vista y más aceptada si es una mujer quien la hace. No se persigue ni se señala de la misma manera que si lo hace un hombre, por lo que las estadísticas sobre la pedofília nunca son fiables, pues no se contabiliza bien: a muchas mujeres se les permite.", "date": 1740080877.0, "score": 1}, {"id": "mdtqlfy", "user": "MathematicianOld1301", "comment": "Me van a mentar la mauser por esto pero todos hablan de como los católicos abusan de niños, pero nadie habla de como los judíos hacen lo mismo y hasta tienen redes de tráfico de niños, y que decir de los musulmanes abusan de niñas y luego las lapidan el mundo está tan loco que mejor varias sectas satanistas protegen más a los infantes que las mismas instituciones gubernamentales", "date": 1740069091.0, "score": 3}, {"id": "mdw18a4", "user": "depressived", "comment": "Me llama la atención que menciones solo a las niñas como víctimas. En chile hay una estadística que menciona que un 70xciento de las denuncias de abuso sexual o v1olacion a menores de 12 años son niños.", "date": 1740092019.0, "score": 1}, {"id": "me12ghi", "user": "CartographerSuch1400", "comment": "pero hacr 200 años no se casaban a las jovenes con viejos por conveniencia? entonces no es nada raro, ha pasado y pasará, la humanidad es así, inmoral y corrompible.", "date": 1740161711.0, "score": 1}, {"id": "mdxpupw", "user": "Low_Pianist_6862", "comment": "Tanto a hombres como mujeres les agrada la juventud, no solo para si mismos sino ser parte de ella y tener un cuerpo atractivo y joven para su placer, no necesariamente ligado con la filia que mencionas.\nSimplemente tiene funciones biológicas y evolutivas, un cuerpo joven es un cuerpo fuerte y atractivo en ambos sexos, listos para procrear o lo que sea que quieras. \n\n\nTu punto es erróneo, te has dejado llevar por la cultura popular y los medios.", "date": 1740113058.0, "score": 1}, {"id": "mdwo8w9", "user": "JohnnyElBravo", "comment": "\"Por qué las celebridades femeninas son sexualizadas desde los 16 años?\"\n\nEs típico el juego de palabras. Pero digamos que no es lo mismo estar atraido a una nena de 5 años que una de 16 años. Vas a usar la misma palabra para englobar a ambos?\n\nYo no, para mí la pubertad es un marcador clave, suele ocurrir alrededor de los 13 y esta tipificado, en muchas leyes.\n\nSi sos un juez, y te traen a alguien que tuvo sexo con una chica de 16 y uno que lo tuvo con una de 5, les das la misma pena?\n\nMás allá de la edad como número, incluso no es lo mismo una persona que le atrae una niña de 13 años que ya se está desarrollando, con una de 13 años que todavía no ha entrado en la pubertad.\n\nPodés obsesionarte con la gente que le atraen las jovenes, tengan 16 o 18 o 20 o 25, pero es claramente algo distinto que la pedofilia.", "date": 1740100227.0, "score": 1}, {"id": "mdsmk3u", "user": "photobyedg", "comment": "“… la simple existencia de estos pensamientos debería ser una llamada de atención”… \n\nAnda dile eso a una persona que sufre de disforia de genero…. Hoy en día estamos modificando leyes y “obligando” a las mayorías a respetar estas disforias…. Hace mas de 15 años dije por twitter, que el día del orgullo pedofilo está cerca… si seguimos en esta complacencia de minorías marginadas…. Cual es la respuesta?  No lo se. Que deberíamos hacer? No lo se. Solo se que criticamos todo y no proponemos nada!", "date": 1740056482.0, "score": 6}, {"id": "mdyw6hk", "user": "Ryuken-ichi", "comment": "Vaya estupidez mezclar pedofilia con que te guste una mujer joven pero adulta. Son las típicas bobaditas de moda para criminalizar a los hombres por cualquier cosa. \n\n  \nLuego cuando una maestra se acuesta con un menor \"que buena suerte ha tenido\".", "date": 1740135504.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1iomfqp", "title": "Les recomiendo a todos salir al mundo real", "description": "Ni la mayoria de mujeres son put\\*s/feministas radicales/manipuladoras y tampoco los hombres son incels/simps, ni nadie en la vida real es woke, ni tampoco las personas gays quieren obligarte a lo que sea que digas, ni casi nadie son nazis/ultraderechistas/comunistas, ni los trans quieren ponerle hormonas a los bebes ni ninguna de las cosas que se dicen por aqui, casi nada en reddit/x(twitter en mi corazon)/ig suele pasar en la vida real, solo sal de la compu un minuto y piensa cuantas personas de las que ves cada dia son asi\n\nEsta frase se la robo a un comentario:\n\nSalgan de sus sótanos o dejen de llorar porque no llega la mujer de sus sueños a tocarles la puerta para darles unos panochazos.", "score": 1861, "author": "SyllabubRealistic40", "date": 1739462763.0, "comments": [{"id": "mckolwm", "user": "BIackDogg", "comment": "Vivo en una de las ciudades más pobladas del mundo y la gente no es como la pintan en Reddit. De verdad sí parece que son el estereotipo del Redditor en este sub, da pena.\n\nSalgan de sus sótanos o dejen de llorar porque no llega la mujer de sus sueños a tocarles la puerta para darles unos panochazos.", "date": 1739464824.0, "score": 11}, {"id": "mcldxg0", "user": "PhotoSecure8459", "comment": "Bueno que es un hecho que las ciudades grandes forman parte del mundo real, por lo visto a algunas personas la logica no es algo que se les de muy bien", "date": 1739471983.0, "score": 6}, {"id": "mckt4mb", "user": "Possible_kick_67", "comment": "Creo que no sabes que tienes un perfil público, hay que leer antes de contestar para saber más de la persona que escribe y no yo no conozco a toda la población, por esa razón no doy ese tipo de recomendaciones, como la tuya.", "date": 1739466085.0, "score": -20}, {"id": "mcl0eoj", "user": "Alwww_MV", "comment": "Tiene razón, yo soy bigenero (estoy seguro que la mayoria no sabe lo que significa; me identifico con 2 generos a la vez) y no obligo a nadie a ser \"ellos mismos\", ni siquiera obligo a la gente a que me llame por pronombres masculinos, respeto si por cuestiones religosas o lo que sea no quieres hacerlo. Tampoco lo voy gritando a donde sea que vaya y no llevo pines con mi bandera representativa, y creo que la mayoría de mis amigos ni siquiera saben que lo soy. De igual manera tengo amigos de la comunidad LGBTQ+ que son personas normales, y que no necesitan excibirse a si mismos para ser \"libres\".", "date": 1739468136.0, "score": 1}, {"id": "md65a5m", "user": "jorar86", "comment": "Todo es comprobable\n\nHay te va uno gratis\n\nIn May 2022, the Kiel Area School District in Wisconsin initiated a Title IX investigation into three eighth-grade students accused of sexual harassment for allegedly using incorrect pronouns when referring to a classmate. The district's actions were based on a complaint that the students had not used the student's preferred \"they/them\" pronouns. This led to significant public attention and legal intervention. The Wisconsin Institute for Law & Liberty (WILL) issued a letter urging the district to drop the investigation, arguing that the students' actions did not constitute sexual harassment under Title IX and were protected by the First Amendment. Subsequently, on June 2, 2022, the district closed the Title IX complaint and investigation against the students. \n\nDue to privacy considerations and the age of the students involved, their names have not been publicly disclosed.\n\n\nEs realidad te guste o no", "date": 1739753728.0, "score": 1}, {"id": "md1qqj3", "user": "kakikuro", "comment": "Cierto. Igualmente cabe desatacar que en las redes sociales la gente va a descargar toda su mierda, y que si muchos puedan tener ciertos pensamientos en la vida real pero no lo dirán porque no es socialmente aceptable, en cambio en twitter, etc todo vale y allí se liberan de toda responsabilidad social/moral detras de una cuenta anonima.", "date": 1739697570.0, "score": 1}, {"id": "mclooah", "user": "assbutt-cheek", "comment": "sí, en mi caso no sé, simplemente siempre le tuve rechazo al término, se siente cómo la gente no lo usa de buena forma, lo usa se forma despectiva. no lo dicen como simplemente un adjetivo, lo usan como insulto. y ahora la gente le dice woke a todo lo que se mueve de una forma mínimamente distinta a la que están acostumbrados, y se ve tan estúpido", "date": 1739474978.0, "score": 6}, {"id": "mckuf89", "user": "SyllabubRealistic40", "comment": "se perfectamente que tengo un perfil publico, si as tenido que meterte a mi perfil a ver toda mi info para criticar mi opinion dice mas de ti que de mi", "date": 1739466450.0, "score": 31}, {"id": "mckjf4h", "user": "PhotoSecure8459", "comment": "Bueno que ya si te digo que aca se ve de esa gente a diario fuera de reddit y no lo crees ya es problema tuyo", "date": 1739463376.0, "score": -18}, {"id": "mco24zz", "user": "PhotoSecure8459", "comment": "bueno que ya si vienes y corriges mi ortografia es porque entendiste la idea y pudiste hacer tus correcciones,\n\nque si no tienes argumentos para esos conceptos no es obligacion comentar para recalcar faltas ortograficas que ve a dedicarte a dar clases de ortografia, caligrafia o algo por el estilo si tanto te apaciona esa rama", "date": 1739501526.0, "score": 2}, {"id": "mdc27u9", "user": "OddBuy6694", "comment": "Pues todo lo que dices lo veo a diario y si es así. \nSerá porque trabajo en área pública, con mucha gente de este gobierno asqueroso comunista que trajo el putito. Entonces veo esta mierda de gente a diario.\nPero los de derecha son un 7.0, discrepan pero no se ofenden, discuten pero sin enojo, tienen una opinión por lo normal lógica, no creen en cuentos de hadas, así que me quedo con la gente normal y sana.", "date": 1739833556.0, "score": 1}, {"id": "mcko7wd", "user": "SyllabubRealistic40", "comment": "sal tu a mirar por que toda mi vida e vivido en una capital y diria que casi me la conozco de memoria y en mi puta vida e visto algo asi", "date": 1739464715.0, "score": 10}, {"id": "mcmrnjp", "user": "Possible_kick_67", "comment": "Gente muy agradable la de Chile, en México pues que te digo, complicado el tema de la migración, la inseguridad pero vamos caminando.\n\nQuiero mudarme a una playa en el Estado de Oaxaca,  dejar a mi hija con carrera terminada, lo mejor posible y luego moverme en unos tres años yo creo, si todo resulta bien.", "date": 1739485977.0, "score": 1}, {"id": "md9jo4s", "user": "jorar86", "comment": "Si entiendes que el que siquiera se hizo unn \"caso\" en primer lugar porque no se usaron pronombres es el problema? Tienes capacidad de razonar para entender que es una pendejada que haya sido un caso en primer lugar?? Que Oklahoma state university tiene politicas para disciplinar estudiantes en el caso de uso pronombres?? Ese caso que puse es uno de varias tontadas resultado de uso de \"pronombres\" fue una googleada de medio minuto de lo facil que fue encontrarlo\n\nSi sabes que lia thomas, phallon fox y otros atletas trans compiten contra mujeres en realidad? (La putiza que phallon fox le puso a 3 peleadoras que NO SABIAN que phallon era trans no se les quita)\n\nOtro ejemplo facil de encontrar en cuanto a mujeres trans agrediendo a mujeres biologicas en prision (recuerdo uno que podria no ser este, donde la mujer buologica se embarazo):\n\nRikers Island Incident (2024): In 2024, a lawsuit alleged that a male inmate, posing as a transgender woman, sexually assaulted a female prisoner at the Rose M. Singer women's jail on Rikers Island. The plaintiff claimed that jail staff ignored her warnings about the individual's intentions, leading to the assault\n\nNada de esto deberia de pasar en primer lugar ese es el problema\n\nLas personas como tu jamas traen argumentos, siempre son ad hominem. No es que gente \"conservadora\" tenga miedo es que gente que esta mas enamorada de ideologia esta tan tonta que se les tiene que recordar que la realidad existe y que las cosas tienen consecuencias reales en la vida de los demas", "date": 1739807921.0, "score": 1}, {"id": "mckq4i2", "user": "Possible_kick_67", "comment": "Nos recomiendas salir al mundo real? \nVives en el planeta tierra que tiene según estadísticas 8.025 Miles de millones de habitantes, de estos habitantes 1 de cada 8 personas sufren de un trastorno mental, sin ser demasiado indicativo, depresión, ansiedad, trastornos alimenticios. \n\nTe basas en una red que tiene visitas por aproximadamente 70 millones de personas, diarias, obvio no todas estas personas te leen, digamos que el 1% pudieran leerte y estoy súper  exagerando.\n\nVives en Madrid, ciudad con 3.5 millones de habitantes, de los cuales no creo que conozcas ni al 1%. Me imagino que si nos invitas a salir al mundo real es por que tú ya saliste al mundo real.\n\nNo puedes generalizar que todos pensamos que la mayoría son ..... Todo tu texto. No puedes a tus 15 años dar una opinión si no tienes idea de lo que hablas, por qué la idea que tienes la basas en los Post que lees aquí mismo, te sugiero que cuando cumplas 50 años te des una vuelta por aquí  y nos platicas como es el mundo real, probablemente tengas una idea más acertada de lo que los demás pensamos, sentimos y decimos.\n\nSaludos!!", "date": 1739465249.0, "score": -48}, {"id": "mcqffhx", "user": "nightmare_girl22", "comment": "This,\n\nSalgan al mundo real\n\nDejen el celular por 2 horas como para empezar!\n\nVivan el cada día!\n\nSean ustedes mismos y no se dejen llevar por habladurías y no seas un charlatán, se congruente con lo que dices y con lo que haces...\n\nQue nos vaya bien a todos ✨⭐", "date": 1739542915.0, "score": 1}, {"id": "mcm5trz", "user": "jupigrindi", "comment": "Lo que DIJISTE ES FALSO!\n\nPara probarlo debes TENER todo el conocimiento del UNIVERSO para poder AFIRMARLO!\n\nNO EXISTE TAL COSA COMO TU VERDAD Y MI VERDAD! Solo hay diferentes PERCEPCIONES de la REALIDAD.\n\nEso lo confirma el DIOS BÍBLICO; El DIOS que menciona esta fuera de la MENTE de las PERSONAS.\n\nUNA REALIDAD (NO EXISTEN VARIAS REALIDADES); todos estamos REGIDOS por las MISMAS REGLAS! no VARÍAN.\n\nTu IMPRESIONANTE GRAN FE; para afirmar ESO, me impresiono! Saludes!", "date": 1739479728.0, "score": -5}, {"id": "mcts1wb", "user": "SebastianAvila14", "comment": "A mi si me dan miedo las morras, pero tambien me da miedo hablar con vatos o que se me acerque mucho la gente jajaj creo que es porque mi universidad es en linea y mi trabajo home office y solo salgo de la casa para ir a la tienda", "date": 1739580186.0, "score": 1}, {"id": "mcnxc1x", "user": "Mayancel", "comment": "Putos wokes que no me dejan ser un fascista, ni un machista, ni un homófobo, ni un racista, ni si quiera explotador de indígenas en su propia tierra....\n\nSi es que de verdad, han venido a joder el mundo.\n\n\nLa gracia es que la mayoría que usa el término woke son cristianos.\n\nFliparían si leyesen tres páginas de la biblia y descubrieran que Jesús era el woke de su época, un hippie de pelo largo que iba echando mercaderes de templos judíos y predicaba sobre ser humilde (anticapitalista) que protestó contra la colonización romana y como muchos judíos de esa época se rebeló contra ellos (anti-colonialista), que enseñó que estaba tratar mal a las personas de otra etnia/cultura, miren el caso de la mujer Canaanita (anti-racista y defensor de los derechos de los indígenas), que defendió a una mujer que iba a ser lapidada (feminista o al menos defensor de los que se equivocaron, permitiéndoles una segunda oportunidad) y respecto a los gays nunca habló de ellos, aunque entre su frase del ejemplo anterior \"el que esté libre de pecado que tire la primera piedra\" y la frase \"ama al prójimo como a tí mismo\" nos hace entender que tampoco le debería dar mucha importancia a un pecado basado en amar.", "date": 1739499794.0, "score": 4}, {"id": "mckl4wd", "user": "SyllabubRealistic40", "comment": "si existis pero a lo que me refiero es que la gente en esta sub se piensa que soy el problema mas gordo de la sociedad, y como hay tantos en este sub se piensa que todo el mundo el el estereotipo de woke", "date": 1739463865.0, "score": 15}, {"id": "mcogi0u", "user": "Ok_Builder6052", "comment": "Todo lo que dices en su mayoría es cierto, pero si encontrarás personas extrañas que te juzguen por ciertas cosas, por lo menos, no son la mayoría como los medios lo pintan siempre es el poder.", "date": 1739506887.0, "score": 1}, {"id": "md081ip", "user": "Swimming_Doctor_4183", "comment": "Solo voy a decir algo,lo que acabas de decir tienen completa razón,y no dejes que otros comentarios te cambien de opinión,solo son personas que no creen que exista algo más allá de su burbuja \nY si ,esto ya se a analizado mucho en videos y páginas ,el mundo virtual no es para nada igual al real ,muchas personas viven con un miedo a algo que para ellos no existe simplemente", "date": 1739671568.0, "score": 1}, {"id": "md8vbsg", "user": "cix_2000", "comment": "Si no todo el mundo es nazi quisiera saber por qué hay un auge de políticas de ultra derecha en el mundo…? Creo que la gente no quiere “hacer daño a otra gente” pero luego toma posturas que, inevitablemente, lo hacen.", "date": 1739799864.0, "score": 1}, {"id": "mcnfcjr", "user": "-FellowRedditor-", "comment": "Cómo podes afirmar lo que no existe diciendo que uno tiene que tener todo el conocimiento del universo siendo que vos no tenés todo el conocimiento del universo?  \n  \nCómo estás tan seguro que yo o alguien/algo más no tiene el conocimiento entero del universo? No requeriría tener todo el conocimiento del universo para saber la respuesta (lo cual sería irónicamente paradójico)?", "date": 1739493627.0, "score": 1}, {"id": "mcnc2s6", "user": "DemMM_7", "comment": "justamente por que salimos al mundo real es por que podemos hablar \n\n  \ntal vez tu realidad es muy diferente a la de la mayoria", "date": 1739492545.0, "score": 1}, {"id": "mcnc7rf", "user": "iluserion", "comment": "Me estas confirmando lo que dije en las primeras estrofas. Lo que dices lo creas desde tu interior y es tu respuesta que creas con tu realidad/cosmovisión del mundo que tu has generado.", "date": 1739492591.0, "score": 1}, {"id": "mckvydq", "user": "Possible_kick_67", "comment": "Yo si te recomiendo, cuando veas un Post que te interese, lee el perfil de la persona, te darás cuenta si la persona realmente lo escribe porque le sucede y no escribe por llamar la atención, no te lo tomes personal, es un foro abierto y que bueno que una persona de tu edad se interese por lo que sucede en su alrededor.", "date": 1739466880.0, "score": 8}, {"id": "mcktib9", "user": "SyllabubRealistic40", "comment": "si opino lo segundo, pero que salgan de su burbuja, personalmente opino que este sub no deberia de ser el lugar para discutir todo lo que dije", "date": 1739466194.0, "score": 1}, {"id": "mcn8k4x", "user": "cott00n68", "comment": "Y dónde están esos woke de los que hablan? Porque yo he viajado por varias ciudades/municipios y solo veo gente normal xd Incluso en la capital (que dicen que hay trolos, feministas y trans) no ví nada, me estafaron.", "date": 1739491368.0, "score": 5}, {"id": "mcywj9s", "user": "Logical-Big-1050", "comment": "Lo que me espanta es que esto se considere una \"opinión polémica\".\n\nPero sí: es fácil tener posiciones extremas cuando no se tiene experiencia de primera mano.", "date": 1739655650.0, "score": 1}, {"id": "mclz4oj", "user": "BIackDogg", "comment": "Supones mal papito, no tengo ni 30 años.\n\nCómo bien dice el otro comentario, se van creando películas todas viajadas de como es la vida en vez de salir a vivirla.", "date": 1739477857.0, "score": 11}, {"id": "mco2f0d", "user": "iluserion", "comment": "Quizás te falte aumentar tu nivel de \"consciencia\", veo que hablas con mayúsculas y así no se puede comunicar mi realidad con la tuya. Te concedo la ignorancia, pero no acepto agravios, te deseo un buen día/noche. Algún día comprenderás que la realidad que existe es infinita, tu realidad es una, la mía es otra completamente diferente. ¡Paz y amor!", "date": 1739501625.0, "score": 1}, {"id": "mcmzn2t", "user": "TJ-Axolotl", "comment": "Creo que te hace falta salir de tu pueblo y vivir en una  metrópoli para que encuentres personas así.\n\nNada contra ti pero en ciudades y pueblos pequeños no les toleran ese comportamiento.\n\nEn territorio yankee si se ve gente así, en las metropolis, recuerda que todo gira en torno a la opulencia.", "date": 1739488442.0, "score": 1}, {"id": "md2sv3u", "user": "giiselle_618", "comment": "okay, pero hay una falla en tu lógica. Si es imposible que la nada cree el todo, y asumimos que entonces dios creo todo, quien creo a dios? Según la biblia el no fue creado, pero que no era imposible que de la nada se cree algo? Entonces si hay un dios, tiene que haber un creador de dios, y el creador del creador de dios, y así sucesivamente. Es paradójico. O hay creadores infinitos, o es posible que de la nada se pueda crear algo.", "date": 1739716854.0, "score": 1}, {"id": "mcle7lm", "user": "Ahuevotl", "comment": "Es al revés, la ONU está trabajando en secreto con feministas radicales para destruir el homosexualismo. El primer paso es volver a todos gay… \n\n\nY cuando todos sean gay…  ¡nadie lo será!", "date": 1739472065.0, "score": 9}, {"id": "mclm69o", "user": "xWildxNigg", "comment": "Es un error generalizar, o caer en polarizaciones de que \"son todos así\" o \"ninguno es así\".\n\nCiertamente, tanto en redes sociales como en la vida social real, hay personas con ideas cuestionables.  \nEmpezando por el feminismo misándrico, el comunismo, y demás...", "date": 1739474292.0, "score": 3}, {"id": "mcv8dvv", "user": "Sibaris17", "comment": "Al chile si, TODAS las redes sociales crean burbujas para mantenernos ahí, y cuando sales y convives con gente, te das cuenta de lo normales y parecidos que son a ti, incluso en ambientes diferentes, lo jodido está cuando quieres proyectar tu burbuja sobre otros y acaban haciendo un papelón en público, pero genuinamente esa gente es una minoría.", "date": 1739603084.0, "score": 1}, {"id": "md7872k", "user": "_Tiragron_", "comment": "Querrás decir de raza aria, no? O dirás que una mentalidad o un ideal tienen un requerimiento de melanina (o falta de ella) en una persona?", "date": 1739768296.0, "score": 1}, {"id": "mcxh3em", "user": "OtherExist", "comment": "Decia Kafka; El día que me avergoncé de mí mismo fue cuando descubrí que la vida es una fiesta de disfraces, en la que todo el mundo va con una máscara y yo asistí con mi rostro real.", "date": 1739639960.0, "score": 1}, {"id": "mco0cqe", "user": "PhotoSecure8459", "comment": "Bueno que  ya ha quedado mas que claro que la agenda woke no ha llegado a nada estos ultimos años y sus manifestantes mas que defender y traer orden se dedican a hacer berrinches y victimizarse por todo haciendo el ridiculo(mujeres enseñando las tetas en las calles, hombres desnudos marchando y un casi sin fin de etc.), usando como escudo la escusa de supuesta justicia social en general,\n\ny ya para que des por hecho que aqui tiene algo que ver el tema del cristianismo sin siquiera haberlo mencionado y todavia te tomes la molestia de escribir un parrafo digno de un nuevo evangelio da a entender que tienes cierto recelo con alguna religion, por algun evento traumatico de la niñez o que se yo, envez de andar promoviendo una agenda politica que no llega a nada ve y busca ayuda que falta te hace", "date": 1739500876.0, "score": -1}, {"id": "mcv52jp", "user": "Late-Rain8696", "comment": "Justo lo que quería leer gracias . . . no es sarcasmo en serio como si me hubieras leído la mente jajaja y eso que salí algunas veces tuve muchos miedos como lo escribes y la neta deje de salir pero leer esto es como refrescante quizá solo sean eso miedos para evitar salir tampoco me la paso todo el tiempo leyendo tonterías pero en efecto pensaba tonterías así algunas no todas je, estúpido mundo pero que chido es vivir a pesar de todo", "date": 1739601154.0, "score": 1}, {"id": "md9guvr", "user": "Difficult-Feeling849", "comment": "Haz leído lo que publicas? Alguien puso una denuncia de acoso sexual por no usar los pronombres. El juez dijo: no, no es acoso sexual. El caso se cerró. Esa es tu gran prueba? Una denuncia idiota que inmediatamente fue desdestimada? Vaya, cada día me queda más claro que los conservadores son solo gente muy asustada de todo.", "date": 1739807075.0, "score": 1}, {"id": "mckt9a0", "user": "nosoykl12joseph", "comment": "No creo que nadie crea que la gente es asi de extrema. Lo que pasa ea que en reddit discutimos ideas, situaciones especificas y solemos exagerar para probar el punto.\n\nTe voy a decir porque casi nadie es asi: la enorme mayoria de la gente no vive pegada al celular. A lo mucho ven tiktok y cosas parecidas en otras redes sociales. A menudo se dice que la gente vive pegada al tiktok y eso es un problema pero aqui nadie hace eso al parecer. Pues son ellos, ellos que son la enorme mayoria son los que ven videos de gatos por horas. Nosotros aqui somos la minoria.\n\nAhora hay cosas que si se estan empezando a ver pero como ya lo dije en otros comentario aqui en latinoamerica aun no se nota mucho. Esto no aplica en Argentina al parecer que cada tanto sale una nueva marcha gay donde salen desnudos. Imposible empatizar con esa gente.", "date": 1739466121.0, "score": 3}, {"id": "mcns6ze", "user": "MusoukaMX", "comment": "\"Woke\" viene de una expresión que usaba la gente negra en Estados Unidos hace unas décadas (no sé si 90's o un poco antes o después): \"Stay woke\" o \"Mantente despierto\".\n\nMi entender es que su uso era por una época donde el racismo institucional aún era severo y se refería a que mantuvieras los ojos abiertos a eso. A cuestionarte si a veces ciertas actitudes eran sutilmente actos de segregación o racismo.\n\nSer \"woke\" era (es?) procurar no sólo ser consciente de injusticias sociales (usualmente a minorias), sí no además a levantar la voz y no quedarte callado.\n\nMe atrevería a decir que son los círculos conservadores los que han difuminado su significado al señalar cualquier actitud de integración de minorías como un acto \"woke\" cuando no todos lo son. Y en general al usarlo como algún tipo de peyorativo o implicación de \"virtue signaling\", ósea decir algo woke por ser políticamente correcto aunque no lo creas solo por quedar bien.", "date": 1739497990.0, "score": 4}, {"id": "mcwlnt3", "user": "OpinionesPolemicas-ModTeam", "comment": "Tu comentario o entrada fue eliminado debido a que rompió la regla número 1 de esta comunidad, RESPETO.\n\nEsta comunidad debe manejarse con civilidad y respeto. Dependiendo de la gravedad, se proporcionará un baneo temporal o definitivo.\n\nSi tienes dudas, contáctanos.", "date": 1739629887.0, "score": 2}, {"id": "mclnsgg", "user": "Strawberry-Tamal", "comment": "Siempre pienso que la gente que está resentida y despotricando en contra de uno de los dos géneros es porque no suele mantener conversaciones amistosas con gente de cualquier tipo de vez en cuando y se encierran y se sesgan", "date": 1739474739.0, "score": 1}, {"id": "mcluwn5", "user": "[deleted]", "comment": "Literalmente le acabaste de escribir a un niño de 15 años que no generalice porque no todos son iguales a como el menciona... ¿Si te das cuenta que le diste la razón con tu comentario?", "date": 1739476684.0, "score": 22}, {"id": "mcm0565", "user": "[deleted]", "comment": "Pues el que el punto es que hay algunas personas que en verdad creen que la gente es asi y de hecho aquí en este post se puede encontrar genuinamente que hay algunos que los creen, el punto es, si tú no te sientes aludido ¿Porque sentirte aludido por eso?", "date": 1739478139.0, "score": 11}, {"id": "mcm039k", "user": "PhotoSecure8459", "comment": "Literal recien en el bus me toco ver a una mujer lesbiana predicando sobre la comunidad lgbt a su supongo recien pareja, como hacen los testigos de jehova cuando van de puerta en puerta, y feministas ni se diga basta con escuchar a unas cuantas hablar\n\nque vamos tampoco esta uno mirando alrededor tratando de adivinar quien es woke y quien no", "date": 1739478125.0, "score": 1}, {"id": "mcmjm5q", "user": "RavenMetal8", "comment": "El.progresismo y la cultura woke son el nuevo estandarte del socialismo, es decir, se les acabo el relato del trabajador vs el rico empresario por lo tanto necesitan nuevos adeptos unineuronales para manipular junto con sus votos claramente para seguir perpetuando sus politicas desastrosas y seguir chupando del vote... La gente que los defiende y se dejan manipular por ellos.. enfin.. solo hay que verles son gente con problemas minorias etc gente vulnerable mentalmente que necesitan ser arropados por el estado para no sentirse menos.. sobretodo en el colectivo lgtbi eso es carne d cañor para ellos... Aun tengo esperanza ya que las nuevas generaciones rechazan sin pesarlo todas estas politicas/pensamientos o ideologias d izquierdas.. ya se le esta acabando el chollo a la izquierda corrupta... Como paso cuando callo el muro d Berlin etc que aii se les acabo el cholloo con el tema de trabajadores vs empresarios sindicatos etc...", "date": 1739483617.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1ibg7uq", "title": "Vas a odiar más a la derecha y el fascismo en cuatro años con Trump que a los woke y progres ahora", "description": "Literalmente Elon Musk hizo un saludo nazi en vivo y dijo en Italia ante un partido de ultra derecha que la migración y la mezcla de razas es mala. Llevan una semana en poder y han amenazado a todo mundo con guerras y racismo. Se vienen 4 años de fascismo en serio, de 1984 llevado a la realidad que te harán cuestionarte que estábamos mal y ahora estaremos peor. ", "score": 1815, "author": "Outtathaway_00", "date": 1738002581.0, "comments": [{"id": "m9lili7", "user": "lavacalloria", "comment": "Me temo que serán más de cuatro años. No será el hombre zanahoria, será otro u otra. El hombre zanahoria iniciará algo y luego habrá alguien que lo sustituya.\nSembrar odio sale muy rentable y tardamos bastante en darnos cuenta en que nos convertimos. No hace falta más que mirar a Palestina para saber a qué estamos dispuestos mientras el hedor no llegue hasta nuestras ventanas.", "date": 1738046088.0, "score": 1}, {"id": "m9kqk3t", "user": "Eleclectico", "comment": "Y estos wokes de los que hablas, qué te han hecho?\n\nLa historia de los países no puede ser contada sin inmigración, legal o no. Y en la historia de las inmigraciones modernas siempre se ha enunciado el mito este del inmigrante criminal, propulsado por nacionalistas. Obvio existen casos, así como existen casos de crímen cometidos por locales. Es casi como si los inmigrantes fueran humanos como los que hay en todos lados, la mayoría inofensivos y unos cuántos ofensores. Spoiler, el inmigrante es tan humano como tú y como el migrante legal, con la diferencia de que ha tenido menos fortuna. Así que la política correcta es la de la empatía, y conviene, porque como podrás confirmar en recursos de historia, la inmigración es parte fundamental de los países.", "date": 1738034129.0, "score": 2}, {"id": "m9j8dmd", "user": "Historical-Amoeba297", "comment": "tampoco lograré entender nunca a la gente que va en contra del progresismo y de las políticas socialistas de redistribución de la riqueza cuando, literalmente, benefician a todos y no hacen más que otorgar derechos, no quitarlos. y, verdaderamente, los únicos que saldrían afectados serían los ricos, quienes tan solo deberían ceder económicamente, teniendo aún más que suficiente para seguir con sus vidas de rico, sin que nadie pierda derechos ni sea menospreciado", "date": 1738016811.0, "score": 1}, {"id": "m9n1an9", "user": "fivetimesyo", "comment": "Amigo, si realmente piensas que lo que hizo Musk es un saludo nazi, necesitas buscarte un hobby. Después de verlo brincar en las campañas debería estar abundantemente claro que la coordinación de extremidades no es lo suyo.", "date": 1738074230.0, "score": 1}, {"id": "m9hydvw", "user": "EnvironmentalListen2", "comment": "trump ya tuvo un gobierno de 4 años, y advirtieron que sería guerra mundial y que destruiría eeuu.\n\nno pasó. \n\nahora sí de veritas va a destruir todo o no? porque ya no tiene otros 4 años. este es su ultimo mandato.", "date": 1738003883.0, "score": 25}, {"id": "m9nqos6", "user": "Pleasant_Thing5189", "comment": "Creo que ustedes no entienden que ustedes hicieron que a las personas normales no les importa las cuestiones de genero y lo woke se alinearon hacia los que son verdaderamente racistas e intolerante con tanta inclusión ideológica forzada y obviamente discriminación hacia los que no piensan como ustedes. Era tan simple como vivir y dejar vivir, tengo amigos gays que odian al colectivo LGBT porque les dan una imagen horrible.", "date": 1738081830.0, "score": 1}, {"id": "m9ju2tl", "user": "CitoCrT", "comment": "Es increible como personas de america latina defienden los simbolos y dichos de los partidos y personas de  europea y USA con ideologia nazi\n\n  \nLiteralmente los latino americanos ni siquiera son humanos para esos grupos, y van a ser de los paises con mas afectaciones... ya sea por presiones comerciales, politicas o militares.  \n\n\nPero bueno, incluso en Polonia del 1939 habia personas que apoyaban al aleman bigoton y terminaron en el oven a 1400°C.", "date": 1738023591.0, "score": 1}, {"id": "m9jivm3", "user": "InflationJumpy1731", "comment": "En 4 años cuando vivas mejor que ahora vas a darte cuenta como el progresismo y la ideologia woke son un veneno autoritario e intolerante que denuncia todo lo que no piensa igual como facismo", "date": 1738019982.0, "score": 1}, {"id": "m9jz6h8", "user": "Life-Region200", "comment": "Lo bueno es que estar en Latinoamérica te excusa de los sucesos así, a duras penas he visto algunas loquitas en la calle pero no es que me moleste", "date": 1738025214.0, "score": 1}, {"id": "m9onvwj", "user": "wrathful-warrior_370", "comment": "Me sorprende la cantidad de argentinos iletrados, se ve de lejos lo lavados del coco que están por Milei, creen que se van a hacer ricos jajajajaja.\n\nYa me imagino los lloros de aquí a 3-4 años.", "date": 1738091003.0, "score": 1}, {"id": "m9i81qd", "user": "TonyGTO", "comment": "Yo estoy llegando a la conclusión de que quienes votaron por Trump son la razita más influenciable y menos pensante en EUA. También mucho hombre anglo blanco hetero, qué resultaron ser muy ignorantes.", "date": 1738006584.0, "score": 8}, {"id": "m9lmqgf", "user": "BigK-one", "comment": "Es que todos son la misma mierda, tanto Trump, Xi, Putin, son la misma mierda servida de forma diferente. Con Trump te amenazan con subir precios, con China te amenazan con deuda y ejército y Putin, lo mismo. \n\nJoder a la gente de la comunidad LGTBQ+ es sólo un capricho que estos imbéciles se han querido tomar en serio porque auténticamente le desagradan y mucha gente vacía de neuronas también. El racismo será abierto, la lgtbqfobia, xenofobia y cosas que hace más de 100 años ya estaban extintas, van a volver porque la gente quiere hacer valer sus propias fantasías, en lugar de convivir porque les cuesta aceptar diferencias, aun con la plata de otros, es el sufrimiento de muchos.\n\nEste mundo es una mierda por gente como ellos y por gente como los que apoyan esto, se están pareciendo a los talibanes, idiotas, con dinero y sin valor.", "date": 1738048376.0, "score": 1}, {"id": "m9q77rh", "user": "Additional_Waltz_569", "comment": "Donde dijo Elon “la mezcla de razas es mala”?  \nAntes de que arranquen, sí, Elon malo (un blanco rico nacido y criado en la Sudáfrica del apartheid, dah)", "date": 1738106607.0, "score": 1}, {"id": "m9jimab", "user": "Chich0w0", "comment": "He estado reflexionando sobre el éxito de figuras como Trump y el auge de la llamada \"derecha populista\". Aunque soy de izquierda y siempre he rechazado a Trump, debo reconocer algo: tiene el valor de hablar sin rodeos, sin filtros, y cumplir lo que promete. Ese estilo directo y combativo, aunque divisivo, conecta con las personas, y en eso creo que nosotros, los izquierdistas, podemos aprender algo.\n\nEn vez de quedarnos en la crítica fácil, tildando de \"fascistas\" a Trump y compañía, deberíamos preguntarnos por qué tienen tanto éxito en el mundo actual. ¿Qué necesidades están cubriendo? ¿Qué miedos están explotando? ¿Por qué su mensaje llega tan lejos? Creo que la respuesta no solo está en su discurso, sino en su capacidad de conectar con las preocupaciones reales de las personas, aunque sus soluciones sean, en mi opinión, equivocadas.\n\nTambién pienso que la izquierda debería replantear sus prioridades. La lucha económica, el cuestionamiento del modelo neoliberal y la construcción de alternativas sólidas son mucho más importantes que los debates culturales que nos dividen y que muchas veces son promovidos por intereses corporativos. Como decía Marx, es el modelo económico el que condiciona todo lo demás. Si queremos un cambio real, debemos concentrarnos en transformar esa base material, y dejar de lado temas tangenciales como el aborto o las agendas identitarias que fragmentan a nuestras propias bases.\n\nYo, por ejemplo, soy profundamente de izquierda en lo económico, pero conservador en lo social. Respeto la vida, la familia y la patria, y no por eso dejo de ser socialista. Por eso creo que es hora de construir una izquierda más madura, frontal y cercana a las preocupaciones de la gente común, lejos de la agenda woke que solo aliena a las mayorías. La verdadera batalla es económica, no cultural.", "date": 1738019899.0, "score": 1}, {"id": "m9jqnac", "user": "humpa-lumpa97", "comment": "No creo que sea fascismo... aunque todas las potencias deberían temblar. Sus políticas de \"America First\"  van a llevar al mundo a una competitividad abrumadora, si ya se creía el ombligo del mumdo ahora andará insoportable", "date": 1738022482.0, "score": 1}, {"id": "m9jihmb", "user": "Talgath_El_Magnifico", "comment": "perdón bro, pero no puedo odiar mas a un político que a un “adulto” que se crea perro o hablando como un idiota con “elle” “binarie” o todas esas mierdas de gente loca y enferma, entonces no, no puedo odiar más a un político que a un enfermo mental.", "date": 1738019858.0, "score": 1}, {"id": "m9khjh1", "user": "Realistic_Flow89", "comment": "Si como si fuera sensato lo que han estado haciendo todos estos woke. Ni izquierdas ni derechas, sentido común. Lo que no se puede permitir es que inmigrantes ilegales tengan más derechos que los propios ciudadanos y que se les permita delinquir sin consecuencias eso no viene bien ni al local ni a otras personas que han llegado de una manera legal e intentan contribuir a la sociedad, para que contribuir si te dan pagas y haces lo que te da la gana sin consecuencia alguna xq pobrecitos. Una cosa es aceptar inmigración y otra cosa es aceptar delincuentes", "date": 1738031124.0, "score": 4}, {"id": "m9pq5q7", "user": "NoProfessional1073", "comment": "Pues es como todo, debe haber un equilibrio entre ideales, ni muy derechistas ni muy izquierdistas... El detalle es que en el mundo abunda el extremismo", "date": 1738101542.0, "score": 1}, {"id": "m9nvvft", "user": "SpaceInvader8", "comment": "Que onda esta generación de gente? LITERALMENTE no sabe usar la palabra LITERALMENTE y más encima la usa cada vez que escribe o abre la boca.", "date": 1738083271.0, "score": 1}, {"id": "m9io9rb", "user": "ANism4nLoM4t4ron", "comment": "Se enojan por lo de Elon pero se olvidan que del otro bando había gente que hacía lo mismo, Meloni se refería a que hay culturas incompatibles con la europea cosa que es real y puedo confirmar por experiencia propia (llevo viajando a Europa bastante tiempo y se nota como la cultura de los migrantes musulmanes remplazo la cultura en alguna localidades)", "date": 1738011156.0, "score": 1}, {"id": "m9ng5x6", "user": "OsoAmoroso33", "comment": "Naaa, cada vez amo mas la ultra ultra derecha, conservadurismo o liberal, no importa... y pensar que fui \"casi zurdo\", pero los gobernantes zurdos me demostraron que la izquierda y el centro no funcionan, y la derecha está funcionando de maravillas en muchos paises.", "date": 1738078828.0, "score": 1}, {"id": "m9o67xg", "user": "Emergency_Sort3924", "comment": "Oigan a la ultra izquierda, los norteamericanos no saben votar. Hay que mandarles algunos dictadores de izquierdas para que les enseñen. “La estupidez humana, no tiene límites”.", "date": 1738086193.0, "score": 1}, {"id": "m9npdsw", "user": "pasame_la_sal", "comment": "Si,  aca en reddit no puedo pelearme porque banean por cualquier pendejada en r/tankiejerk me banearon por decirles que trump iva a ser peor que la izquierda y que Taiwan estaba perdido, y hoy sale trump a amenazar aranceles a Taiwan haahahahaha, pero en twitter ya estoy ignorando a los zurdos, no es que haya dejado de odiar lo woke (interseccionalidad, teoria de genero, microaggresiones) pero aunque me tiren mierda los zurdos por llamarles comunazis como a sus homologos de derecha, hay prioridades.\n\nA excepcion de los PENDEJOS ZURDOS que pudieron votar por Biden pero dicidieron que era mejor ganar a trump porque Biden \" X Y y Z\" esos si los maltratare tanto como a MAGA.\n\nAhora me surra el palo elon, dudo que sea nazi, troll? si, hjo de pt? si, imperialista cbr anti mexicano? si pero  el Partido de Meloni me parece ultra derecha pero rasonable la misma Meloni salio a condenar a esos idiotas, algo que Morena jamas hizo con las Juventudes de Morena cuando excusaron la invasion de Ucrania por cierto, de nuevo la izquierda es ta mierda como la derecha, los radicales extremistas la arruinan para todos, no asi la AfD, creo que este OP es demasiado zurdo, esta callendo en el \"deragment\" Lastima OP porque estoy convencido que tu oposición en contra de MAGA, solo los alimentara mas, basada en tantas pendejadas qe te crees.\n\nDe hecho viendo los comentarios, es dificil no odiarlos a los dos bandos, inche bola de COMUNAZIS idiotas", "date": 1738081465.0, "score": 1}, {"id": "m9mwgr3", "user": "Soldier6661", "comment": "1. Quien dijo de matar zurdos, mujeres, putos, tortas, etc?? Tu orientación sexual, incluso tu orientación política sinceramente no me interesa. Si querés matar a alguien, prefiero matar violines y delincuentes.\n\n2. Te das cuenta de que seguís el mismo estereotipo de zurdo? Siempre siendo víctimas de todo, siendo minoria, los pobrecitos que parecen ante los poderosos, etc. Te das cuenta que viven en un mundo de fantasía que un encargado de la fotocopiadora de la facultad de letras te dijo?, siempre es lo mismo. Dejen de victimizarse de una vez.\n\n3. Siempre son abanderados de \"defender los derechos\", pero no respetan los derechos de quienes no opinan igual o no les aplauden en sus actos vandálicos \"anti sistema\". Siempre son \"el estandarte de defender la democracia\", pero solamente cuando en el poder están los que piensan igual, sino la democracia no vale, es puro \"revolución\".", "date": 1738072575.0, "score": 3}, {"id": "m9jnxxh", "user": "ReportBoth1878", "comment": "Trump ya estuvo en el gobierno y no pasó nada, y sigo esperando a ver cual es ese supuesto fascismo que nunca llega.\n\nHan convertido la palabra fascismo en un meme para acusar a todo lo que no les gusta, solo han diluido su significado.", "date": 1738021607.0, "score": 1}, {"id": "m9psrq2", "user": "stubbornappl", "comment": "No way. Los progres arruinaron TODO. Infectaron todo, podrian haber estado panchos viviendo su vida pero quisieron venir a imponersela a todos. A su cueva, again.", "date": 1738102290.0, "score": 1}, {"id": "m9kfcql", "user": "Educational_Guide418", "comment": "Nah no creo. Me parece que muchos países se verán forzados a mirar sus problemas internos reales qué han sido olvidados.  En este tiempo quienes logren un resultado posiblemente dirijan la política del futuro.\n\nCreo que sinaloa será ejemplo en ello; si logran corregir parte de los problemas que tienen, tanto con acciones concretas, como un cambio cultural (que ya se está viendo) serán ejemplo para otros lugares y otros conflictos. \n\nSeamos realistas, fuimos el vecino ojete de la cuadra por décadas y  el wey de a lado -qué también tiene su cochinero, tampoco es un santo- no está dispuesto a que el vecino ojete se meta, cague en la sala y se robe la tele.\n\nHasta donde he visto esta sacando de su país a gente que tiene algún crimen y los está mandando a sus países. No se que dice más, si que se les acaba el mundo porque van de vuelta a su país o que su mismo pais no los quiere de vuelta.", "date": 1738030405.0, "score": 1}, {"id": "m9nzhcm", "user": "Dendargon", "comment": "![gif](giphy|sQ3HV6ltlpF9ZZUumm)\n\nMuchos eligieron pastilla azul para no salir jamás de su ficción, dudo que por mal que lo pasen lleguen a darse cuenta de la mentira que viven. De hecho según la pelí, Matrix funcionaba mejor cuando el universo incluía ciertas dosis de crueldad.", "date": 1738084330.0, "score": 1}, {"id": "m9ilra0", "user": "moneysniper_obwan", "comment": "Inédito que tu pensamiento de lo que hizo Elon Musk fue un saludo nazi jajajaja para empezar ni siquiera fue una señal, es muuuuy obvio que la emoción lo llevo a simplemente levantar el brazo EMPEZANDO desde su corazón… Pero bueno, tomemos en cuenta que es un saludo; el saludo griego romano que desde antes que Hitler lo hiciera ya existía y se hacía jajajaja hasta en las tomas de protesta acá en México se hace jajajaja\nNeta qué necesidad de asustar a la gente con posts como estos aparte que el tema de la migración y mezcla de razas en Europa es muy diferente a lo que se vive en EE. UU. allá (Europa) hasta los políticos de izquierda se arrepienten de sus reglas.\nTodo este mismo cuento decían que iba a suceder entre 2016-2020 y fue peor cuando se fue JAJAJA", "date": 1738010450.0, "score": 2}, {"id": "m9mq9v6", "user": "WorkingOwl2059", "comment": "Racismo y clasismo cuando lo eso es literalmente en lo que se basa la izquierda jaja beneficios basados en raza, color y género, el chiste se cuenta soloo", "date": 1738070332.0, "score": 2}, {"id": "m9o2m21", "user": "_Erick_O", "comment": "Me gusta más una sociedad con valores y sentido común que la religión de depravados que se tomó a occidente durante los últimos 10 años, aguante Donaldo", "date": 1738085197.0, "score": 1}, {"id": "m9j3ky5", "user": "Mysterious-Boss8799", "comment": "Tener en cuenta que la líder del partido de ultraderecha italiano es cortejada especialmente por Von der Leyen y los britanicos y la UE basicamente ha adoptada su politica sobre inmigración. Los facistas no están en las puertas; ya llevan tiempo dentro.", "date": 1738015426.0, "score": 1}, {"id": "m9ls89a", "user": "WittyTax4414", "comment": "Los conservadores siempre están bien mientras no se les sostenga sobre los mismos estándares que sostienen a los demás. No entienden que en esos estados es donde se ha formado lo más tóxico de lo que ahora chillan todo el tiempo. El 50 50 qué piden a gritos, es la respuesta a que sus parejas tengan acceso a la economía, bajo ideas conservadoras, ya no es pedir 50 50, es 100% proveer, nada de jueguitos en consola, nada de modas pasajeras, hacer una familia y mantenerla,  no es nada raro que siempre acaben como figuras odiadas y alcoholicas para la sociedad. Les gusta hablar de las minorias no son mas que violadores y perversos, pero no les preocupa cuando eso lo hacen hombres blancos, de hecho les importa tan poco que festejan cuando un ped0filo sigue libre en la calle, que su presidente sea un violador, ratero, les llena de orgullo. \nEn fin es hipocresia pura, creen que no sufriran y que para ellos todo sera.la.gloria, cuando no tienen ni en que caerse muertos, como si de verdad el interes fuera que Juanito se sienta superior a todos, no saben que sólo seran usados como semilla para procrear y traumatizar a la siguiente generacion mal pagada que seguira manteniendo el sistema funcionando por centavos.", "date": 1738051686.0, "score": 1}, {"id": "m9hwj4m", "user": "Kitsu1189", "comment": "Creo que se refiere a esto que dijo en una reunión en Alemania de un partido de ultra derecha este fin de semana: \n\n“It’s good to be proud of German culture, German values, and not to lose that in some sort of multiculturalism that dilutes everything,” Elon Musk told a gathering of the hard-right Alternative for Germany party on Saturday.Credit...Sebastian Willnow/DPA, via Associated Press\n\n\"Es bueno estar orgulloso de la cultura alemana, los valores alemanes, y no perder eso en algún tipo de multiculturalismo que diluya todo\", dijo Elon Musk durante un encuentro con el partido de extrema derecha Alternativa para Alemania el sábado. Crédito: Sebastian Willnow/DPA, a través de Associated Press.\n\nhttps://www.nytimes.com/2025/01/27/world/europe/musk-germany-afd-auschwitz.html", "date": 1738003369.0, "score": 2}, {"id": "m9jmz06", "user": "Sufficient_Wealth431", "comment": "Yo vivo en USA y soy ciudadano hispano, las cosas van a subir de precio  eligieron mal presidente aparte ni gringo es . Viene de Europa como sus abuelos debería largarse Trump por dónde vino.", "date": 1738021291.0, "score": 1}, {"id": "m9icczl", "user": "IRoyalClown", "comment": "El día que la gente de este sub descubra de mala manera que ellos no son blancos por ser más claros que sus vecinos y racistas va a ser muy tarde.\n\nVa a ser gracioso, si, pero muy tarde.", "date": 1738007787.0, "score": 4}, {"id": "m9pf8gz", "user": "fultonstreetm", "comment": "Qué generoso es Elon Musk cuando dice que la inmigración es mala. Yo creo que se quedo corto porque en realidad es malísima. Y respecto a la mezcla de razas, pues sí, opino lo mismo, cada raza con su raza y cada cultura con su cultura. Hay diferencias y eso no se puede negar.", "date": 1738098524.0, "score": 1}, {"id": "m9keru2", "user": "[deleted]", "comment": "Qué se siente vivir así ¿? Creando un enemigo imaginario, viviendo siendo una víctima (De quién ¿?), juzgando a alguien que ya estuvo en ese puesto y no hizo nada de lo que juraron haría ¿?", "date": 1738030218.0, "score": 3}, {"id": "m9qafib", "user": "Dani_Stander", "comment": "Facismo es lo que quiere implementar la unión europea, al querer controlar las redes sociales, obligando a los usuarios a registrar su Dni, o Documento de identidad, a sus cuentas de Facebook, X (Ex-Twiitter). De ésa forma los gobiernos, van a saber, quienes son los usuarios de cada cuenta de redes sociales, y si dicen algo en contra de los gobiernos, el estado va a poder censurar a esa persona, o detener, por tener un pensamiento diferente.\nUno de los que quiere implementar ésto, es el presidente de España Pedro Sánchez, que vendría ser el nuevo sustituto de Justin Trudeau de los Progres.", "date": 1738107613.0, "score": 1}, {"id": "m9q9g7j", "user": "Apprehensive_Bag_644", "comment": "Es parte de la misma agenda. Pero creo que Trump puede llevar a la ruina económica a EEUU. Porque sus políticas demasiado agresivas van a aislar a EEUU.\nSe demostró con Petro. Si hubiese tenido huevos Petro, la bolsa aún estaría en baja sumado a la noticia china...\nQué va a hacer Trump? Amenazar a todos con bombas atomicas a lo Korea?", "date": 1738107305.0, "score": 1}, {"id": "m9o8thw", "user": "elqueteimportaa", "comment": "Excelente por ese país, los progres y la comunidad LGBT incluso llevaban a travestis a los jardines infantiles a adoctrinar a esos niños y niñas ahhhhh Pero cuando ellos lo hacen entonces está bien Pero cuando alguien no está de acuerdo con todo lo progre entonces eso está mal jajaja vaya lógica", "date": 1738086903.0, "score": 1}, {"id": "m9k0in9", "user": "Aoinosensei", "comment": "Pues hasta ahora me parece una maravilla lo que están haciendo así que veremos si es así. Con Kamala ya no había esperanza, se acababa el país con ella, las mentiras que dicen sobre el no va a persuadir a los que votamos por el. Sabemos por qué lo hicimos y hasta ahora está cumpliendo. Están restaurando el control a los padres sobre sus hijos, eliminando químicos de la comida toxica y más.", "date": 1738025644.0, "score": 1}, {"id": "m9ns7xf", "user": "Dgguerreromx", "comment": "El vato todopendejo que celebra las dictaduras bananeras donde solo el amado lider dios socialista de izquierda tiene dinero...\n\nSolo investiga un poquito en que pais se encuentran las familias de tus lideres dioses..\n\nSi estan en el odiado enemigo estados unidos disfrutando del capitalismo....", "date": 1738082259.0, "score": 1}, {"id": "m9kna2n", "user": "BasisElectrical6530", "comment": "No hay manera realista y contundente de odiar a la derecha, su principio de libertad individualista es lo que necesita el ser humano. La generalidad en su naturaleza. Y por cierto el fascismo es de izquierda es un movimiento creado por Benito Mussolini militante del partido socialista italiano quién quería usar esas ideas para un enfoque más nacional, Pero sigue siendo lo mismo totalitario y estatista, todo del estado Pero nacionalista osea con su propia costumbre su etnia etcétera, Pero sigue siendo del estado de izquierda, Por otra parte la derecha apoyamos el libre mercado La Libertad individual las pymes, cada quien con lo suyo, lo opuesto al estado, un estado pequeño para que no se pueda robar lo tuyo, para que tú te quedes con lo tuyo. Fascismo es izquierda, el estado un ente que lo controla todo, la izquierda es el libro 1984 en la realidad. Y por qué matan comunistas? pues igual que los narcotraficantes, se matan entre ellos se odian entre ellos pero hacen lo mismo", "date": 1738033027.0, "score": 1}, {"id": "m9kt2gn", "user": "Sufficient-Two7828", "comment": "Ya va a venir la gente a decirte que fue un saludo romano, hacen de todo para excusar el que hayan puesto de presidente a alguien que causara más problemas que cualquier cosa\n\n![gif](giphy|HL6EYFYODLjOD03OfF|downsized)", "date": 1738035005.0, "score": 1}, {"id": "m9mjnhv", "user": "der_lodije", "comment": "1.\t⁠⁠Despidió a todos los supervisores de diferentes agencias del gobierno encargadas en regular e implementar reglamentos y limitaciones. Sabes a quien le conviene? A Musk, ya que tiene varias demandas e investigaciones por el gobierno, que ahora van a desaparecer.\n2.\t⁠⁠Perdonó a alrededor de 1500 personas culpables del 6 de enero, entre ellos, miembros prominentes de los Proud Boys, un grupo neo-nazi.\n3.\t⁠⁠Traicionó a todos los negros, musulmanes y latinos que lo apoyaron, todo su gabinete está compuesto de blancos billonarios, varios de ellos con alianzas a grupos neo-nazis\n4.\t⁠⁠Está promoviendo cambiar la constitución de EEUU para que pueda ser presidente por tercera vez, y potencialmente más.\n5.\t⁠⁠Abiertamente ha insultado a las mujeres, minorías, y básicamente cualquier persona que no sea blanca y rica, desde que empezó en el 2016.\n6.\t⁠⁠Aprobó una entrega de 2mil bombas an Israel (algo que Biden había frenado), con la intención de “completamente limpiar Gaza.”\n7.\t⁠⁠Su gobierno ahora está están presentando propuestas para penalizar el matrimonio gay, y el aborto, a nivel federal.\n8.\t⁠⁠Quito los límites en el precio de la venta de medicamentos importantes, como insulina.\n9.\t⁠⁠Ha aceptado abiertamente el apoyo de grupos neonazis y de ultraderecha.\n10.\t⁠⁠Compro a todos los dueños de redes sociales, y ahora se están permite abiertamente promover ideas de odio.\n11.\t⁠⁠Dividió el país, “nosotros contra ellos”, algo sacado directamente del playbook de hitler (algo que AMLO también hizo).\n12.\t⁠⁠Es un violador y pedofilo. Nunca va a hacer públicos los documentos de Epstein, porque su nombre está por todos lados. A cambio, anunció que va a hacer públicos los documentos de JFK y Martin Luther King, como distracción.\n\nAsí o más claro??\n\nEstas son sus ACCIONES, no lo que dicen los medios que va a hacer, no lo que dicen los periódicos de izquierda o derecha, esto es lo que ya hizo, o está haciendo.", "date": 1738067632.0, "score": 7}, {"id": "m9js3rc", "user": "Big-Anything-7265", "comment": "La experiencia pasada es  realmente lo contrario, el primer periodo de Trump fue un periodo de paz y de progreso para las economías de los países no alineados que encontraron nuevos mercados gracias al proteccionismo estadounidense. Realmente todas las cosas que le molestan a los progres a mi no me importan. Realmente no me interesa si le pagan el tratamiento a un transexual o dejan que adopte o no una pareja gay cuando estoy pagando 2 dólares un paquete de fideos berreta, 50% más caro que en Europa.", "date": 1738022956.0, "score": 1}, {"id": "m9in7fl", "user": "ProposalWest3152", "comment": "Jajaj me hacen acordar a los zurdos en argentina cuando decian q el dolar se iba a ir 5000 pesos, q iban a vender armas en los kioskos y organos en el mercado cuando gano Milei jajajaaja", "date": 1738010858.0, "score": 1}, {"id": "m9nnsmu", "user": "Minimum-Log-3355", "comment": "Mmmm quizá si quizá no, creo que lo que está pasando en el mundo hablando de el empoderamiento de la ultraderecha, es una respuesta al hartazgo de la gente de las políticas socialistas, no pidas datos que no los tengo, al final muchos de esos datos los generan los mismos gobiernos de izquierda que si aplican el fascismo al controlar datos oficiales, pero bueno regreso a la idea, imagina que tú tienes un estilo de vida donde has encontrado estabilidad económica y social, luego empiezas a ver mermada tu seguridad, tu libre pensamiento, no puedes opinar porque eres un intolerante, blabla,  tus impuestos se van en hacer “buenas acciones” para generar una mejor sociedad, “buenas acciones “ que tú no pediste y que solo es política para beneficio de ciertas élites de izquierda, ves que tu forma de vida se empieza a ver disminuida porque hay que ser más humanos, más buenos, aún a costa de tu propia estabilidad, te vuelves un indeseable en tu propia tierra, entonces ahí lo tienes, se capitaliza el hartazgo en votar por radicales que te prometen aplastar todo eso. No creo que lleguen a los extremos que se sugiere en el título, porque bueno es una democracia y hay contra pesos, lo que sí creo es que los de la derecha se mantendrán un muy buen rato en el poder, no al extremo repito que sugieres, sin embargo, impondrán algunas de sus ideas.", "date": 1738081017.0, "score": 1}, {"id": "m9quwcx", "user": "According_Trash3658", "comment": "No, imbecil. Se llama Saludo Romano.  \nLa mamá es judia.  \nMusk se considera a si mismo \"filojudio\"  \nEn europa hay un problema con el Islam, dudo mucho que hablara de razas. A no ser que te refieras que en Alemania en el evento del partido de \"ultraderecha\" que es liderado por una mujer lesbiana con esposa; dijera que no hay nada de malo con sentirse orgulloso en ser Aleman si lo eres.  \nTrump es el presidente en la que menos guerras a estado o iniciado desde Reagan (si recuerdo bien).  \nNo tienes puta idea de que es el fascismo \"todo en el estado, nada fuera del estado, nada contra el estado\" Mussolini. Esa frase es la maxima del fascismo que esta mas cercana a los partidos socialistas que hay en todo lado. Trump busca reducir el estado y su gasto, de ahi el cuento de DOGE.  \n\n\nDe modo que cierre ese hocico ignorante y deje de dar pena ajena.", "date": 1738114076.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1gypjuw", "title": "Una madre quemó vivo al violador de su hija ¿Es justo tomarse la violencia por nuestra mano?", "description": "María del carmen, se encontró al violador de su hija (hija de 13 años) el cual se encontraba por libertad condicional, lo primero que hizo él al verla fue preguntarle por su hija de manera amenazadora. La mujer lo quemó vivo mientras desayunaba en la barra de un bar. ¿Deberíamos de tomarnos la justicia por nuestra manos?", "score": 1754, "author": "HovercraftEasy5615", "date": 1732450092.0, "comments": [{"id": "lyzp6zp", "user": "Far_Tough_7313", "comment": "El sistema no está para ayudar a las personas esta para ayudar al gobierno, asi que muchas veces hacer justicia por nuestras manos no está mal, pero yo pienso que nadie tiene el derecho para juzgar o hacerla de verdugo. Todos terminamos pagando por nuestras acciones", "date": 1732578582.0, "score": 1}, {"id": "lywasid", "user": "rafaelv01", "comment": "Si. Y lo mas probable es que la madre enfrente mas consecuencias de las que sufren la mayoría de los violadores, otra muestra de nuestra asquerosa sociedad.", "date": 1732538171.0, "score": 1}, {"id": "lyrtqcq", "user": "hahameoww", "comment": "No es lo adecuado, pero la puedo llegar a entender. La impunidad crea una impotencia que deja mucho dolor y rabia. Lo mejor para esta mujer que tendrá que vivir con lo que hizo, y con ese hombre de baja consciencia 🙏", "date": 1732470973.0, "score": 1}, {"id": "lywsuzn", "user": "F_Rick137", "comment": "En un país donde el sistema de justicia es inexistente, yo creo que es la única manera de hacer que ese tipo de persona paguen, y aparte dejas un mensaje a otro violines", "date": 1732545457.0, "score": 1}, {"id": "lyufqrh", "user": "DapperReporter2207", "comment": "Es justo, pero con ciertas condiciones, si está dispuesta a las consecuencias es justo, hay que sufrir las consecuencias independientemente de las razones.", "date": 1732502133.0, "score": 1}, {"id": "lytpo6h", "user": "Repulsive-Item-3891", "comment": "Si, yo ya hice un post algo polémico de que la justicia solo sirve para defender políticos, millonarios y mantener a las masas en orden, por eso es que muchas veces un delincuente puede hacer lo que le da la gana qué sobornando a un juez sale libre porque el sistema esta hecho para que pueda ser corrompido con el suficiente dinero y la suficiente maña", "date": 1732492522.0, "score": 1}, {"id": "lyqy1jt", "user": "[deleted]", "comment": "mi opinión personal es que también me llenaría de odio y estaría dispuesto a torturarle físicamente por mucho tiempo; que hay acciones que desdibujan la línea entre la crueldad, venganza y justicia; que también nos  debería indignar la incapacidad del estado de proveer tranquilidad real a estas personas.", "date": 1732460725.0, "score": 1}, {"id": "lyuamnw", "user": "No-Jon", "comment": "Pues es relativo, moral y legalmente no está bien, pero al mismo tiempo es justicia, porque esa darle a cada quien lo que sus acciones merecen, el probelma es que entra en conflicto con la forma de justicia de la sociedad, es un contrato social el que tenemos de renunciar a la venganza o justicia personal, para que al mismo tiempo no puedan hacerlo contra nosotros.\n\nNo se le puede recriminar hacer lo que hizo, casi cualquier padre haría lo mismo, pero al mismo tiempo esta mal pues entra en el ciclo de que si cualquiera puede tomar justicia con violencia, ¿en que punto se le debe detener?", "date": 1732500164.0, "score": 1}, {"id": "lz1au0m", "user": "WorthCompetitive6483", "comment": "Yo pienso que deberíamos aplicar la eustanacia, la verdad, el problema es otro, matar es abriría una puerta de posibilidades que nos arrepentirsn por abrirla, ahora que está muerto, si la señora queda libre, entonces verá el homicd como una cosa más que puede hacer, pienso que si la prueba es innegable,  entonces deberíamos condenar a mrte, para evitar que gente tome la justicia por las manos, créanme, bajara el índice de crimen, ya que los delincuentes lo pensaran hasta una tercera vez más antes de cometer algo así, y si aún así lo hizo, que conste lo que le viene", "date": 1732601290.0, "score": 1}, {"id": "lz5czqq", "user": "_Coffeeddicted", "comment": "No se si es justo o no, depende con quien hables. Tambien es innegable que si \"ojo por ojo\" se normalizace, viviriamos en un caos total.\n\nLo \"justo\" o \"injusto\", la moral es subjetiva y para algunos les puede parecer un desastre, y para otros, lo \"justo\". La etica te diria que no, no es justo y solo llevaria al caos. No hay respuesta simple.\n\nPersonalmente? Me chupa un huevo, estoy mas que a favor de la justicia por mano propia, mas teniendo el contexto de donde vivo. No significa que no reconozca los peligros inherentes de aplicarla.\n\ntl;dr: No, no deberiamos aplicarla ni normalizarla. Pero no me voy a sentir mal en lo mas minimo cuando suceda, pero tambien hay una responsabilidad intrinseca, al fin y al cabo es un delito, sea justo o no. Nadie tiene el derecho a ser juez, jurado y verdugo, a pesar de que quisieramos serlo.", "date": 1732659548.0, "score": 1}, {"id": "lyvjq0c", "user": "PerryElOrtitoRico69", "comment": "Lo veo, lo analizo, sonrío y digo :”¡usted está mal señora, para eso está la justicia!” y en voz bajita le susurro “pero no te juzgo aquí todos te apoyamos muy en el fondo hiciste lo correcto mujer”🙂‍↔️\n\nMe entiendes? 🫰", "date": 1732521564.0, "score": 1}, {"id": "lyxb8b5", "user": "Mnuc2019", "comment": "no, no esta bien. minimo lo hubiera torturado un rato, 1-2 horas cortandole los brazos y partes del cuerpo poco a poco, despues ahi incendiarlo, pero esta perfecto lo que hizo la madre, la justicia le hubiera dado unos 3 años como mucho y seguiria violando una vida por otra vida", "date": 1732551529.0, "score": 1}, {"id": "lyvhaeb", "user": "Free_Caballero", "comment": "No es \"justo\", pero tampoco es justo que no haya ni confianza en las instituciones legales y que haya impunidad.\n\n\nPero México tiene muy arraigada la mentalidad del castigo por mano propia y no ni la rehabilitación ni prevención de esa clase de actitudes antisociales.\n\n\nEn general no siento empatía por el violador, fue una bestia que actuaba bajo sus impulsos y murió como lo que era, solo lamento que ahora esté muerto y no sufra más. Pero lo justo habría sido que no dañara a nadie, ya sea gracias a un sistema penitenciario que ofreciera garantías a la sociedad para que no lastimara a nadie y la rehabilitación necesaria para evitar que nunca lastimara a nadie más (incluso si su sentencia es de por vida, que no lastime a nadie más en la cárcel).\n\n\nNo es complicado como algunos lo quieren hacer ver, pero en muchas sociedades la gente está cansada de sentirse desprotegida y busca retomar el poder por culpa de gobiernos y autoridades deficientes.", "date": 1732520036.0, "score": 1}, {"id": "lyy158q", "user": "rasviet", "comment": "Llamenme enfermo pero felicito a esa madre, respecto a tu pregunta siento que si es justo dependiendo de como haya sido el caso y esto en mi opinión si lo ameritaba", "date": 1732559495.0, "score": 1}, {"id": "lz4rvi6", "user": "MegaMarc_15", "comment": "Todo vuelve... si haces algo muy malo, corres el riesgo de que tomen venganza en tu contra. \n\nA lo mejor, habiendo matado al violador, salvo a otros niños de ser abusado en el futuro.\n\nO quizas el tipo era inocente, y ella lo asesino de la peor manera posible.", "date": 1732652989.0, "score": 1}, {"id": "lyxogyk", "user": "itsbob93", "comment": "Si es justo, en este y todos los casos. De otra manera, nuestra sociedad sigue tolerando la existencia de esos seres sub humanos.", "date": 1732555619.0, "score": 1}, {"id": "lysz79w", "user": "Mags_LaFayette", "comment": "Había una vez una mujer, en plena adultez temprana, que fue secuestrada y drogada. Sus captores planeaban hacerle lo mismo que a la niña en cuestión, sólo para matarla y descuartizarla después, para cubrir el rastro.   \n\nEstá mujer fue hábil y logro escaparse. \nLogro dar con las autoridades y señalar el lugar donde la tuvieron cautiva, sólo para encontrar el mismo lugar en llamas, el fuego intenso ardió con tal intensidad que nada pudo recuperarse, mucho menos alguien haber sobrevivido. \n\nLas autoridades nunca pudieron dar con ninguno de los agresores, aunque eso poco le importa a la mujer, sabiendo que de esas llamas, dónde ella fue consumida, ha emergido alguien nuevo, diferente, que en silencio sonríe por tan delicioso desenlace. Una probada a un nuevo tipo sabor, un éxtasis, no tan suave cómo la justicia, sino intenso cómo la venganza.", "date": 1732483609.0, "score": 1}, {"id": "lyxjwhc", "user": "JAG71413", "comment": "Aunque entiendo porque, no no esta bien. Y no esta bien que piensen que este birn. Un crimen es un crimen aunque tenga razon", "date": 1732554211.0, "score": 1}, {"id": "lz6vj1s", "user": "Xrxcx234", "comment": "No deberíamos, sin embargo muchas veces que las autoridades reciban tantas solicitudes y no puedan manejar todas hacen que la queramos hacer, así que diría que solo en casos extremos como estos, al final la mala aquí es la mamá.", "date": 1732679824.0, "score": 1}, {"id": "lywl3v0", "user": "HollenLaufer", "comment": "Si todo el mundo funcionase así, nuestras civilizaciones serían un caos xd. Tiene que haber un grupo reducido que castigue a los demás, darle el poder de castigar a TODOS termina en desastre. \n\nPero bueno, en casos como estos supongo que el actuar no fue EL PERO, hay casos que demandarían un castigo mayor.", "date": 1732542533.0, "score": 1}, {"id": "lyvssyk", "user": "Mediocre-Complex5811", "comment": "Yo también lo haría, y si me voy a la cárcel, pues sin problema, a lo hecho, pecho....pero ese hjjodeputa muere a mis manos. Palabra", "date": 1732527658.0, "score": 1}, {"id": "lyrl14c", "user": "Crafty-West-6097", "comment": "Prefiero que mi hija me visité en la cárcel por defenderla que yo visitarla a ella al panteón por creer en la justicia mexicana.", "date": 1732468214.0, "score": 3}, {"id": "lyze3kp", "user": "Lonely_Resolve6616", "comment": "Hay un dicho poco conocido, \"donde no hay justicia, habrá venganza\". \nEs apropiado lo que paso? No. \nPuedo juzgarla mas a ella que a el? No.\nContestando a tu pregunta, no es justo ni esta bien, pero si alguien le hiciera eso a mi hija o sobrina y anduviese pancho y para colmo burlón, existe la gran posibilidad de que haría lo mismo que ella o peor.", "date": 1732574723.0, "score": 1}, {"id": "lywnexd", "user": "alexgato32", "comment": "Tiene que haber pena de muerte. Si sabes que si matas a alguien tr mataran, tienes que estar muy loco para cometer tal crimen. Asesinos y voladores pensarían más de una vez al tratar de hacer sus cochinadas.", "date": 1732543426.0, "score": 1}, {"id": "lyrqozv", "user": "LogOld8507", "comment": "En éste caso sólo sirvió para que metieran a la Sra a la cárcel, es justo ? Claro que nó, pero la ley no es justa, es decir que alguna situación sea resuelta por vía jegal no significa que se haga justicia. El sistema legal está hecho para que la gente con recursos evada la justicia (no al sistema legal) no culpo a la Sra. Pero pudo hacerlo de otra forma, entiendalo como quieran.", "date": 1732469990.0, "score": 1}, {"id": "lys59fk", "user": "chameleon-369", "comment": "Pero si hay que hacer las cosas al menos hay que hacerlas bien, por que no primero lo llevo a que lo violaran un monton de hombres como lo que les hacen en las carceles, que los violen con palos y botellas de vidrio y ya despues lo matas no sin antes cortarle el pene y meterselo en la boca y pedirle que suplique, ya luego lo desvives... 🤷", "date": 1732474532.0, "score": 1}, {"id": "lysn2q5", "user": "pyqb", "comment": "Socialmente es horrible, la gente no es libre de hacer lo que quiera si con ello afecta los derechos de otra persona, se deben respetar las leyes y esta forma de proceder es la más correcta como colectivo. La venganza sólo es un acto horrendo provocado por otro de su mismo índole, da pie a malos sentimientos mentales que pueden perturbar a la persona y empeorar sus vidas. Además que la palabra violación se puede usar en una cantidad de contextos enorme, desde hacerlo con tu pareja sin que a ella le apetezca de verdad a que te cojan en la calle y tras una tortura que cojan mientras te maten. Estoy en contra del uso del término violación para asuntos menores, me parece una falta de respeto y sentido moral a todas las verdaderas víctimas, pero la sociedad ha decidido ponerle la misma palabra y abusar de ella como chicle.\n\nOtra cosa es si me preguntas si me parece bien o mal, yo vería el vídeo muchas veces y me reiría. Un padre y una madre son padres y madres antes de ser una sociedad, siento que la gente que es fiel a la moral humana por encima del orden social es más real y tiene más vida. Ojalá le pasase lo mismo a todos los violadores, que les cortasen en pedacitos, sería hermoso, que se enseñase así a los menores. Creo que habría menos violadores. Pero siempre es mejor cuando no hay violador ni venganza. La violación de un menor es un mal muy mayor, casi que acabando con ellos les haces un favor a sí mismos, no tienen que acabar con su vida ellos mismos para pagar por su crimen. Es casi como su salvación.", "date": 1732479943.0, "score": 30}, {"id": "lyqqh3h", "user": "AcinonyxConcolor", "comment": "Si se esta seguro de que es la persona, totalmente de acuerdo, y le falto que lo violaran a él también", "date": 1732457938.0, "score": 1}, {"id": "lywf3s3", "user": "xumixu", "comment": "Si, en casos en los que sec esta 100% seguro que es el culpable y sobre todo cuando son lacras sin remordimiento como el descrito en este caso.", "date": 1732540098.0, "score": 1}, {"id": "lz3a7bo", "user": "juanfnavarror", "comment": "No entiendo por que aqui tanta gente esta apoyando el crimen de asesinato. Por eso estamos como estamos. \n\nOtra cosa que no razona la gente es que la pena de muerte a los violadores los vuelve asesinos! Si el castigo de violar y matar es el mismo, es mas probable que los violadores decidan matar a sus victimas.", "date": 1732636591.0, "score": 1}, {"id": "lz1qoia", "user": "FoxBluereaver", "comment": "Un violador en libertad condicional. El sistema judicial claramente funciona /s.\n\nNo es que apruebe la violencia, pero puedo entender la rabia e impotencia que debe sentir esa madre por el hecho de que el violador de su hija ante libre, y encima tenga el descaro de burlarse de ella y amenazarla sabiendo que no está enfrentando consecuencias por lo que hizo. En lo que a mí concierne, el mundo está mejor sin ese tipo.", "date": 1732610971.0, "score": 1}, {"id": "lyxkvck", "user": "LautaroA723", "comment": "Sabes que pasa, hoy en dia hay colectivos que lloran mucho para reclamar derechos de los delincuentes y criminales, entonces llegamos a un punto en que si los que agarran a los criminales son policías, salen al poco tiempo o como mucho les dan comida y refugio, y hasta tienen sus celulares, por un tiempo, cuando salen vuelven a lo mismo, porque más que castigo les dan recompensa.", "date": 1732554515.0, "score": 1}, {"id": "lyr0pqp", "user": "katakissme", "comment": "Yo solo sé, que si fuera un hijo mío. No me importa convertir en as4sin@. Esa gente no debería existir. Ni multiplicarse", "date": 1732461644.0, "score": 3}, {"id": "lyvbrer", "user": "enterado12345", "comment": "Si estaba en un restaurante ,no esta bien llevarse su propia comida y muchos menos cocinarla, espero que al menos dejara propina.", "date": 1732516737.0, "score": 1}, {"id": "lz3jvhb", "user": "TheJako_98", "comment": "¿Es justo cobrar una injusticia con otra injusticia?\n\nLa situación aún se vuelve más injusta aún para la madre y su hija, el tener que tomar justicia por propia mano es algo tan lamentable e injusto para las victimas porque sino lo hacen ellas nadie lo hará", "date": 1732639568.0, "score": 1}, {"id": "lz3248u", "user": "Klutzy_Isopod_1625", "comment": "Los derechos humanos defienden a los criminales le fue bien al pobre infeliz todos los que hacen actos de ese tipo merecen sufrir mas", "date": 1732634009.0, "score": 1}, {"id": "lyxp1rl", "user": "toromtorom", "comment": "No pero se entiende. No se justifica.\nAhí para cuando haga algo la ley, se podría entender menos. Pero se sabe que esos casos siempre quedan impunes", "date": 1732555794.0, "score": 1}, {"id": "lys0n0z", "user": "LuisT2024", "comment": "La justicia varía dependiendo de los lugares, pero acá en latinoamericana lo que llamamos \"justa\" es algo que no se complace del todo. Muchos rateros, violadores, asesinos, etc. Están libres en las calles sin pagar sus condenas; y eso causa que la misma gente haga justicia con sus manos.", "date": 1732473148.0, "score": 1}, {"id": "lyy2cwt", "user": "timeinter", "comment": "Por supuesto que es correcto vengarse.\n\nOjalá mueran muchos más como esa basura.\n\n¿Porqué los políticos son quienes deben decir que es legal o no?\n\nCuando algo es ilegal es porque unos pocos así lo han decidido, no tiene nada que ver con la justicia o la moralidad.\n\nTodos los que no están de acuerdo con su muerte y dicen subnormalidades como que se debe esperar a que los jueces decidan tienen 0 empatía. Hasta que no les pase algo así, nunca lo entenderán.", "date": 1732559873.0, "score": 1}, {"id": "lza0rp2", "user": "teknopatetico", "comment": "Con violadores y crimenes sadicos, si siempre. Aqui no hay debate. Mas en Latino america donde la justicia solo es para cierta clase de gente.", "date": 1732730910.0, "score": 1}, {"id": "lyufphk", "user": "HumbleDescription212", "comment": "No debería llegar a ese punto pero la impunidad que impera nos hace querer tomar justicia de ese modo. Al final no tiene culpa la víctima ni sus familiares por querer obtener justicia del modo más inmediato posible pero no tienen porque cargar con más traumas aún.", "date": 1732502119.0, "score": 1}, {"id": "lzace1m", "user": "EngelVanGenade", "comment": "No claro que no, porque los seres humanos solemos equivocarnos un poquito al juzgar a la gente y bueno cuando hablamos de quitar una vida, no hay manera de resarcir ese error.", "date": 1732734511.0, "score": 1}, {"id": "lys7y7w", "user": "MorgensternXIII", "comment": "¿Sale con libertad condicional y encima sigue haciendose el picante con la madre de la víctima? Le cabe entera por provocador", "date": 1732475336.0, "score": 1}, {"id": "lyrbdhf", "user": "Content-Squirrel-846", "comment": "Creo que un violador no merece otra cosa que sufrir, sin embargo, permitir que la gente actúe por su cuenta y tome su propia justicia, crea actitudes revanchistas y vengativas que crean un círculo de violencia.", "date": 1732465152.0, "score": 1}, {"id": "lyu7wkt", "user": "teardroph8", "comment": "no deberíamos tener q hacer este tipo de cosas, pero si no recibe justicia ni ayuda en estas situaciones, es claro que algo al respecto tiene q hacerse", "date": 1732499144.0, "score": 1}, {"id": "lyroish", "user": "ArgentinianRenko", "comment": "\"Es que es un castigo desproporcionado para el...\"\n\nLa cosa no es que el tipo \"aprenda\", la cosa es que el hijo de puta no siga haciendolo, por que las autoridades lo dejaron ir.", "date": 1732469305.0, "score": 2}, {"id": "lyunnz8", "user": "[deleted]", "comment": "A falta de autoridades con moral y ausencia de un sistema de justicia funcional y ético. No le queda al Pueblo y a las comunidades más que hacer justicia a mano propia.\n\nNo será la mejor ni lo más civilizado pero es mejor que nada, mucho mejor que una sociedad regida por el temor que infunda gente basura o criminales.", "date": 1732505201.0, "score": 1}, {"id": "lz43iig", "user": "Maximum_Feed_8071", "comment": "El problema es que la gente se equivoca mucho. Y no sería muy gracioso si te cargas a alguien que al final era inocente.", "date": 1732645521.0, "score": 1}, {"id": "lz6cphu", "user": "astoneta", "comment": "si sin dudarlo... yo nunca dejaría pasar la oportunidad de quemar vivo a quien me quite un hijo o lo viole, etc. \n\ndesde el momento en el que pasa algo así mi único propósito en la vida pasa a ser la venganza. \n\nsi termino preso muerto o lo que sea no tiene relevancia.\n\nla persona que hace algo de ese nivel de violencia a lo que más amo en la vida es desde ese momento mi único propósito en la vida destruirlo y me llevo con el lo que haga falta. inocentes, culpables, mi vida, mi dignidad todo nada importa. mi familia por encima de todo y si eso concluye en un espiral interminable que así sea", "date": 1732672512.0, "score": 1}, {"id": "lyusfuw", "user": "khanmaytok", "comment": "A los violines y pedos, sí. Han perdido toda condición humana. Por decreto supremo dentro de mi gran imperio, bajo mi voluntad, se ha autorizado su ejecución sumaria.", "date": 1732507151.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1hbl101", "title": "Si no te gusta el aborto entonces no abortes y deja de joder", "description": "Es así de simple, nadie te obliga a abortar y si tanto les preocupan los niños entonces que vayan a adoptar, que creen un fondo para ayudar a madres producto de una violacion, a niños con discapacidad y a niños en situación de pobreza. \n\nPor la fuerza quieren obligar a las mujeres a parir hijos que ni ellas quieren y luego se hacen los imbéciles y se lavan las manos diciendo que no debieron abrir las piernas, gente más mierda.\n\nMi país es la capital provida de Iberoamerica y la mitad de los niños tiene desnutrición, así de hipócrita es esa gente. ", "score": 1640, "author": "Repulsive-Item-3891", "date": 1733889844.0, "comments": [{"id": "m1m3alg", "user": "PeanutMan2019", "comment": "Parece que cuando chiquito(a) le dijiste a tu mamá que la amabas, pero ella te dijo que sólo te quería como amigo...", "date": 1733962071.0, "score": 1}, {"id": "m1oa78y", "user": "Repulsive-Item-3891", "comment": "Y pensar dos veces antes de tener un hijo, spoiler, no salgas con un hombre en contra del aborto, la mayoría son unos hijos de puta como ya pudiste observar", "date": 1734000383.0, "score": 2}, {"id": "m1ppkms", "user": "neonred2006", "comment": "Yo opino que el aborto debería de ser legal única y exclusivamente cuando es un caso de violacion ya q por obvias razones no fue consensuado, ahora por otro lado, en el caso contrario donde una pareja tiene sexo consensuado y se embaraza \"por accidente\" en ese caso pienso yo que el aborto debería ser ilegal ya qué ambas personas estuvieron conscientes de sus acciones y asu vez deberion de ser más responsables a la hora de tener sexo, la paternidad no es solo una decisión, es una responsabilidad, y esa responsabilidad inicia en el momento en el qué tu tienes relaciones sexuales, porque todos debemos de ser concientes de que debemos de tener cuidado con lo que hacemos para evitar este tipo de situaciones, existen muchísimos métodos anti conceptivos, sumado a una buena responsabilidad por parte de ambos puede evitar fácilmente qué se tenga que recurrir al aborto", "date": 1734021427.0, "score": 1}, {"id": "m1iox9h", "user": "Nick_Blcor", "comment": "Es verdad, siempre comparan una situación horrible con otra peor para defender sus argumentos, nunca el sentido común. \n\nSi se encuestan en las marchas pro aborto si conocen que existe un preservativo femenino, no lo saben y tampoco lo quiere usar si lo hubiera. Eso sí, empiezan a los gritos con que los violadores violan sin preservativo y que las mujeres mueren en las clínicas clandestinas y no se qué. Es algo psiquiátrico.", "date": 1733922727.0, "score": 4}, {"id": "m1jbfj9", "user": "Negative-Ad-7389", "comment": "Que comentario tan simplista. Por eso hay madres que no reciben pensión alimenticia,.abandonadas y violadores sueltos.\n\nTotal, pues que aborten y ya.", "date": 1733931079.0, "score": 1}, {"id": "m1h5qq1", "user": "Impossible_Neck_7134", "comment": "Lo dices como si fuera muy sencillo abortar, un aborto es un proceso fuerte tanto física como mentalmente, no es como que se pueda hacer seguido o sea muy comodo o conveniente. Nadie lo usa como método anticonceptivo, es por necesidad y último recurso.", "date": 1733890928.0, "score": 19}, {"id": "m1j9dn1", "user": "Sweet-Bowler-1603", "comment": "Antes de todo eso,mejor sería que usen forro.\nO se traguen la chele.\nParece medio boludo y patético,preñarse,para después asesinar...\nPudiendo tomarse la leche,o echarse la en las tetas.\nLa gente piensa que los abortos son gratis y que las leyes son una maravilla.\nLo que no saben es que hay más clínicas abortivas en el mundo,que Mc Donalds...\n57 mil clínicas abortivas.\nLo peor es que el dinero que mueven va para un solo lado,una sola organización de asesinos genocidas.\nEl que crea que los abortos son gratis,es un imbecil.\n1500 dólares cada aborto cuesta al país  que promueve las leyes.\nClaro!\nLa descerebrada que va abortar,no pone una miarda...\nPonemos nosotros por ella.\nY hay algunas imbéciles,que llevan 5 ,o 6 abortos.\n(Cómo son gratis!)\nLe dan a la chota,como quien lava y no tuerce...", "date": 1733930401.0, "score": 1}, {"id": "m1iqnkx", "user": "Kirman123", "comment": "No. Cuando terminan con una vida humana inocente de forma injusta y no, minimo voy a decir que esta mal.\n\nNo me va a sacar el sueño, pero mas vale que voy a pensar que esta mal. Lo lamento, pero es asi. Que vos creas que son \"un conjunto de celulas\" es tu problema, pero ya es un organismo que tiene ADN humano propio y tiene derechos que lo protejen.", "date": 1733923457.0, "score": 1}, {"id": "m1kdtrn", "user": "Oskirosario", "comment": "Esto es verdad.\n\nYo por ejemplo no elegí el aborto para mi, pero cuando hubo que votar aprobé las leyes a favor del aborto.", "date": 1733942874.0, "score": 1}, {"id": "m1w7t10", "user": "Ok-Can-3689", "comment": "Es muy cierto, no busco hijos pero si quedo embarazada siempre he pensado que lo tendría, no hay razón de criticar a las que quieren abortar, sus razones tendrán nadie se los va a gestar ni parir ni cuidar ni desvelarse en la madrugada ni criar ni mantener, dejen que cada uno tome sus decisiones.", "date": 1734113617.0, "score": 1}, {"id": "m1kffqg", "user": "mexcatolico", "comment": "Si no te gusta el asesinato entonces no asesines y deja de joder  \nSi no te gusta el robo entonce no robes y deja de joder", "date": 1733943343.0, "score": 1}, {"id": "m1sbgzm", "user": "Crazy_Cantaloupe_191", "comment": "Que respuesta tan absurda, que la ley lo permita no lo hace bueno, el holocausto judío fue permitido por la ley, también la matanza de africanos, o la violación de mujeres en medio oriente.\n\nEl aborto no es mas que un asesinato de un niño inocente por parte de su madre, un homicidio agravado por el vínculo.\n\nSi no quieres asumir las consecuencias de tus actos entonces mejor piensa antes de actuar.", "date": 1734051856.0, "score": 2}, {"id": "m2l9pqf", "user": "Repulsive-Item-3891", "comment": "Me causa risa que hable de la gente y ni la conoce, ni sabe quienes son mis padres ni a que me dedicó, solo habla estupideces. La deficiencia de ácido folico causa espina bifida, una condición que no poseo y que lamentable que sus padres no le hayan enseñado respeto para no tener que andar usando una discapacidad como insulto y aun más lamentable que se oponga al aborto pero si el niño nace con discapacidad lo usará como insulto. Pues depende del país pero en la mayoría el 75% del presupuesto del país se recaudan por medio del consumo, el otro 25% es impuesto a las ganancias de personas individuales y colectivas", "date": 1734485647.0, "score": 1}, {"id": "m1hxd96", "user": "Zealousideal_West_16", "comment": "Pues, un contraargumento puede ser: Bien, pero no nos forzais a pagar por eso.\n\n(Estoy haciendo de abogado del diablo para mostrarte que tu argumento no tiene en cuenta todos los factores relevantes.)", "date": 1733906409.0, "score": 1}, {"id": "m1lgg1c", "user": "Malystxy", "comment": "Es el tema del aborto para mucha gente es cuestión de ética, y quieren emponer su forma de pensar y su ética a otra gente. \n\n\nDeberían respetar la forma de pensar del otro. Mostrar su forma de pensar en a quien vota, pero nada más. Después estamos de acuerdo de no estar de acuerdo y cada uno hace su vida tranquilo.", "date": 1733954337.0, "score": 1}, {"id": "m1l1agx", "user": "JoshuaLukacs1", "comment": "Yo no estoy diciendo que estoy en contra o a favor del aborto, solo estoy haciendo la observación de que ese argumento de \"si no te gusta no lo hagas\" es un mal argumento y no se debe usar en esa discusión.", "date": 1733949806.0, "score": 1}, {"id": "m1qcaxe", "user": "[deleted]", "comment": "Si queres abortar hacelo, eso si, no pretendas que el Estado te financie la \"solucion\" a el resultado de tus \"caches\". Saludos.", "date": 1734028440.0, "score": 1}, {"id": "m1he08f", "user": "NoEntertainment3805", "comment": "Coincido. Es hora de que cada quien se meta en sus asuntos y se rasque sus propias pelotas. \n\nEl argumento de salud pública no es válido, es decir, proponer que esta mal la inversión en salud pública en abortos, en la medida en que el embarazo sucedió por andar de libertina. Es una falacia.\n\nPorque, primero, gran parte de las enfermedades acontecen por la displicencia de las personas a hacer ejercicio de fuerza, a comer en exceso, a beber en exceso. Segundo, y más importante, no es relevante la inversión que el Estado hace para un kit abortivo, pues lo que gaste será mucho menor que las enfermedades que que van a surgir en esos niños, diabetes, hipertensión, cáncer...", "date": 1733894781.0, "score": 1}, {"id": "m1ne6hf", "user": "LoonieMoonie01", "comment": "Que raro aquellos que toman un embarazo no deseado como un castigo por tener relaciones, acaso igualan un bebé a un castigo? Es ese el valor que le dan a ese producto?", "date": 1733980388.0, "score": 1}, {"id": "m1mcbzh", "user": "M0nZ0420", "comment": "Ah cabron y yo a qué hora usé la discapacidad como insulto, solo supuse que la tuya es cognitiva por el pedazo de mierda de comentario que te aventaste mongolito xddd", "date": 1733965322.0, "score": 1}, {"id": "m29auxy", "user": "[deleted]", "comment": "no cojas y listo. Si no estás listo para hacerte responsable de las consecuencias de tus actos, no sos lo suficientemente maduro como para garchar.", "date": 1734310710.0, "score": 1}, {"id": "m1jns2h", "user": "Little_Register_7331", "comment": "Al cacapitalismo no le gusta esto, los gobiernos y empresas pro-capital siempre necesita de gente pobre y desigualdad social como herramienta, sea de fuerza de trabajo, manipulación emocional, justificación de desvío de fondos disfrazado de \"apoyo a personas en condición de pobreza\"", "date": 1733935017.0, "score": 1}, {"id": "m1ueg7e", "user": "Wonderful-Air-8877", "comment": "yo soy pro aborto, pero si alguien cree que se esta matando un humano se entiende que no quieran que nadie aborte. no es tan dificil ponerte en la piel de los demas", "date": 1734089474.0, "score": 1}, {"id": "m1kp2gw", "user": "Repulsive-Item-3891", "comment": "Por la gran diosa puta, entienda que no todo es tan facil como \"que se cuiden\", los anticonceptivos fallan, los hombres abandonan a su pareja, hombres que rompen o se quitan los condones, violaciones, malformaciones fetales, yo no entiendo como pueden ir por ahi buscando soluciones fáciles a problemas complejos y diciendo la primera estupidez que se le viene a la mente", "date": 1733946177.0, "score": 1}, {"id": "m27zh86", "user": "Brave_Patience8389", "comment": "As george carlin use to say: the more you hear the pro life arguments the more you hear the \"sanctity of life\".\n\nWhats even the sanctity of life? How decided that? God? \n\nWe made it up, you know why? Because we are alive, self interest.\n\nSomehow we have this interest in promoting the idea that life is sacred, only because we are alive, i dont even know why the debate comes to \"are you killing someone or not?\" When in reality, in society, we have already many times when we forget about the sacred part of our life.", "date": 1734294788.0, "score": 1}, {"id": "m1jyn3t", "user": "LifeguardFormer1323", "comment": "Estoy a favor del aborto pero tu argumento es muy débil (por no decir 'pedorro').\n\nDe la misma forma te pueden decir \"si no te gusta el asesinato, no asesines y dejate de joder\", \"si no te gusta el robo, no robes y dejate de joder\".\n\nY estos debates ya se dieron, no te quieras hacer el contemporáneo con un tema con el que se rompió las bolas hace 6 años en toda Latinoamérica", "date": 1733938365.0, "score": 1}, {"id": "m1l2y4e", "user": "Rare_Lifeguard_4403", "comment": "Que hagan lo que se les cante el orto pero no esperen que el gobierno (y por tanto nosotros con nuestros impuestos) pague sus irresponsabilidades.", "date": 1733950290.0, "score": 1}, {"id": "m1iaoh9", "user": "Little-Low-5358", "comment": "Totalmente de acuerdo y a la mierda todos los comentarios pro-feto de arriba.\n\nOjalá llegue pronto la despenalización del aborto a tu ciudad. Si existe un colectivo por ese tema, buscá apoyarlo de alguna manera.", "date": 1733915438.0, "score": 1}, {"id": "m1z163f", "user": "[deleted]", "comment": "Aunque te duela, es derecho de las mujeres, sea la circunstancia que sea. Si no te gusta ni modo, puedes ir a poner tus quejas ante la asamblea legislativa y la suprema Corte.", "date": 1734151018.0, "score": 1}, {"id": "m1nholk", "user": "Due-Purchase-5503", "comment": "Yo digo que si la situación lo amerita y es realmente necesario está bien, mejor un aborto que una vida de sufrimiento para un niño", "date": 1733982150.0, "score": 1}, {"id": "m28xilj", "user": "Repulsive-Item-3891", "comment": "Así como hay gente que esta a favor, hay gente que esta en contra, usted y las personas que piensan como usted no son las únicas que pagan impuestos, y como que si las mujeres que abortar no pagarán impuesto, como si no hubieran clinicas privadas de aborto, como si ONG no hicieran abortos con donaciones de personas particulares", "date": 1734306025.0, "score": 1}, {"id": "m1wth1w", "user": "_ByMO_", "comment": "No mms si hay gente bieeen pndja en los comentario aquí, la neta mejor no tener nada a darle una vida precaria a la criatura, la gente que opina lo contrario es por que su vida fue precaria y aún no se han dado cuenta de los traumas que tienen debido a eso, así que si, la neta el aborto aunque ni yo ni mi pareja lo haríamos, estamos de acuerdo en que vidas pueden ser mucho mejores con esa opción.", "date": 1734120521.0, "score": 1}, {"id": "m1sys37", "user": "MrGrout", "comment": "\"Si no te gusta el *robar/matar* entonces no *robes/mates*  y deja de joder\"\n\nHay buenos argumentos a favor del aborto, este no es uno de ellos.", "date": 1734060501.0, "score": 1}, {"id": "m1rwmm6", "user": "M0nZ0420", "comment": "No, hablo desde el punto de vista biológico xd, es literalmente imposible que algo que no está vivo se desarrolle, literalmente imposible, o cuando haz visto a la calle repavimentándose sola, no lo quieres entender porque sabes que eso te hace una mierda de ser humano (que lo eres) por eso prefieres hacer tus gimnacias mentales para sentirte mejor contigo misma xd", "date": 1734046465.0, "score": 1}, {"id": "m1nvhxn", "user": "Repulsive-Item-3891", "comment": "Si usted hubiera estado en El Salvador hubiera terminado presa por los abortos espontáneos, a ese nivel de estupidez llega la gente conservadora", "date": 1733990341.0, "score": 1}, {"id": "m1t3g72", "user": "cuymaster89", "comment": "El aborto es el cuerpo de la mujer\nSi el fetoo no puede sobrevivir fuera del cuerpo de la madre, no es un cuerpo independiente, y aunque lo fuera sigue estando en el.cuerpo de la madre y es su decisión", "date": 1734062296.0, "score": 1}, {"id": "m26lzug", "user": "Status_Ad_9815", "comment": "Esa idea puede ser riesgosa, por ejemplo: si no te gusta contaminar ríos, no lo hagas y deja de molestar.\n\nEntiendo el punto, pero: ¿hasta dónde pintamos la\nlínea del invidivualismo para usarla como argumento?", "date": 1734278862.0, "score": 1}, {"id": "m1h92di", "user": "MiloArturo", "comment": "Veo muchos que hablan en contra del aborto sólo por ser peligroso.\n\nYo siento que esa es justamente la razon para legalizarlo, tanto se puede mejorar/perfeccionar el proceso, como que pueden existir guias para buscarlo y dar ayuda a quienes lo necesitan, ej, al ya realizar cierta cantidad de abortos al año o durante su vida, se le trata de dar ayuda psicológica o incluso legal, etc. Dependiendo del caso.\n\nYo sé que hay mucha gente que prefiere abortar a cuidarse de manera adecuada, por supuesto no hay método 100% efectivo, más que el evitar por completo el contacto sexual... Y no creo que la gente que esté en contra y lo crítica tanto, todos sean virgenes o sólo tengan sexo de forma exclusiva para procrear.\n\nEs algo que por muchas razones puede ser necesario y/o buscado, por lo que sería mejor que pudiera estar disponible de la mejor forma posible... No la casi obligación de ir al \"mercado negro\" y tratar de hacer algo.", "date": 1733892412.0, "score": 1}, {"id": "m1m2yqs", "user": "PeanutMan2019", "comment": "Quiero abortar apoteósicamente, pero no puedo, porque soy hombre 😔\n\nYa hablando en serio, estoy de acuerdo con la persona que posteó esto.", "date": 1733961952.0, "score": 1}, {"id": "m1mctbb", "user": "Sea-Ad9223", "comment": "Creo que la indignación pasa por el tema de crear vida de manera inconsciente y acabar con esa vida como método de resolución de ese error. Y puede haber relación directa con este tipo de casos, en donde las tragedias provienen de una irresponsabilidad. (Chocó en la moto y murió, venía sin casco y alcoholizado, lo despidieron del trabajo porque no iba a trabajar, etc etc etc).", "date": 1733965499.0, "score": 2}, {"id": "m1xtang", "user": "bloodypetras", "comment": "Claro que no, soy peor que el. Marche a la cámara de gas.\n\nVos no entendés. Pedile a chatgpt aunque sea, que te explique bien el proceso de fertilización asistida y la cantidad de óvulos fecundados que se descartan. Avísame si no, soy Hitler pero a veces soy buena persona y me gusta pasar links con información.", "date": 1734132789.0, "score": 1}, {"id": "m1q1tc8", "user": "IanFleming00", "comment": "La mayoría de los abortos es por irresponsabilidad, el tema que tú dices de la violación es un porcentaje muy menor. El problema que agarran eso solo para justificar que cualquier mujer haga lo que quiera con su cuerpo.", "date": 1734025230.0, "score": 1}, {"id": "m1j1ic8", "user": "BlackDuckJohnny", "comment": "Te entiendo, pero eso lo puedes decir de conservadores y liberales. Eres de Latinoamerica creo que dices no? Mira Argentina, siempre han tendido a la izquierda y el país está en la mierda. O México, o Venezuela... al final corruptos los hay en todos lados", "date": 1733927667.0, "score": 1}, {"id": "m1kobyy", "user": "Killeramn-26", "comment": "Este es el peor argumento a favor del aborto, es como decir, si no te gusta el homicidio entonces no mates a nadie y deja joder... que cada quien mate a quien le dé la gana.\n\nEs literalmente un argumento sacado del orto.\n\nPS. No estoy en contra del aborto, es simplemente que el argumento es ridículo.\n\nPS2. Si la mitad de los niños de tu país tiene desnutrición tienes un problema mucho, muchísimo más grave que la falta de leyes proaborto. Echarle la culpa a quienes están en contra del aborto por ello es todavía más ridículo que el argumento de defensa del aborto. Flaco favor se le hace a la defensa del aborto con estos argumentos de mierda.", "date": 1733945961.0, "score": 1}, {"id": "m209jk8", "user": "Comfortable-Potato77", "comment": "Como era el discurso feminazi?\nHablo por aquellos que fueron silenciados, hablo por los débiles que no pueden protegerse, hablo por aquellos que ya no están?", "date": 1734179327.0, "score": 1}, {"id": "m1x85re", "user": "jke721", "comment": "Si no tienes para un plástico de $15 que vas a tener para un parto de 30,000 y 70,000 para comida Ya va siendo hora de que vayan cerrando el ortito o que se los traguen 😌👊🏻✨", "date": 1734125360.0, "score": 1}, {"id": "m1pdmiv", "user": "MasterpieceNo6588", "comment": "Porque tiene que adoptar ? Si la decisión de tener hijos no es de esa persona.\n\n\nEl tema es que no sos dueño de la vida de otro...", "date": 1734017623.0, "score": 1}, {"id": "m1lj07r", "user": "TrueDiox", "comment": "En particular me hincha soberanamente la hipocresía transparente de los provida de sillón que suelen ser los mismos que se quejan de la ESI o de que se repartan anticonceptivos en sectores carenciados (las cosas que previenen el embarazo adolescente), de que se ayude a que el chico nacido en la pobreza coma y que se lo ayude a educarse (las condiciones básicas para que pueda empezar a salir de la pobreza). Me viene a la cabeza George Carlin. Les importa que el pibe nazca. Una vez que naciste, jodete.\n\nLo que quieren es que la gente deje de coger. Pues que la sigan comiendo.", "date": 1733955147.0, "score": 1}, {"id": "m1ryi88", "user": "hgrr666", "comment": "Totalmente de acuerdo.\nLo que más odio de los provida es que consiguen su cometido y desaparecen.\nNo se encargan de hacer un seguimiento a la madre y a la crianza del hijo.", "date": 1734047147.0, "score": 1}, {"id": "m1jvpwq", "user": "ereNGron88", "comment": "El derecho a opinar no es el mismo que el de elegir, digan lo que digan las mujeres que quieran abortar van a hacerlo y ustedes ni se van a enterar.", "date": 1733937468.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1h6kcwg", "title": "Necesitamos una ley en contra de las acusaciones falsas de violación ", "description": "Así como se ve, soy mujer y tengo muchos amigos hombres, hermanos y padre, y en nombre de ellos no quiero que el día de mañana venga una tipa a decir que alguien hizo algo y se le encarcele de la nada y cuando la verdad salga a la luz ella no tenga consecuencias??? No, soy de la idea que así como las mujeres piden penas más altas para los hombres que violan, por supuesto cariño, todo para tí, Pero si se pilla que la denuncia fue falsa, ella pague la misma cantidad de años en la cárcel, porque pagar multas culiás también me parece chiste, no A LA CÁRCEL, no se juega con la libertad de una persona a menos que estés dispuesta a perder la tuya\n\nNo sé, personalmente me gustaría pensar que con una ley así, los hombres buenos que están en el mundo no tienen que pasar por mierda así, y a las mujeres que de verdad sufrieron, que de verdad fueron violadas y víctimas reales se les va a creer de verdad, porque esas mujeres que hacen denuncias falsas no solo perjudican al hombre que están atacando, sino también a la próxima que si fue victima y no se le va a creer porque \"la última que vino para acá estaba mintiendo, así que no sé si creerte\" \n\nPero siempre que abro la boca con este tema me dicen \"Ay, la Pick me\" Es Pick Me querer que a los hombres que pagan años en la carcel por algo que no hicieron puedan tener justicia y quitarles la libertad a quién les quitó la suya? Y no solo eso, les arruinan oportunidades laborales, relaciones con gente que no cree en su inocencia incluso si ya fue probada, es un real problema que merece ley y castigo ejemplar ", "score": 1149, "author": "BreadWithChancho", "date": 1733330041.0, "comments": [{"id": "m0euw78", "user": "coffeTH", "comment": "Necesitamos pedagogía (aparte de amparo legal), se ha hecho mucho daño últimamente con las políticas identitarias, para que ganen más derechos uno se los han quitado a otros con el alegato de que como una ínfima parte de la población ha hecho tal cosa al 100% de la población se le trata de igual modo…\nUn despropósito.", "date": 1733338826.0, "score": 1}, {"id": "m0l8v19", "user": "[deleted]", "comment": "Si esta bien que el día te importe, pero mi conclusión más importante es que me resultan indiferentes esos días, y el de el hombre en especifico, ya que me recuerda a mis problemas por ser hombre. \nY en general ya quede enfadado de todos estos temas que surgieron con la pandemia", "date": 1733428183.0, "score": 1}, {"id": "m0h1t9f", "user": "Overall-Driver-1372", "comment": "Colgandome de tu post aprovecho para quejarme de la proliferación de las leyes que cubren \" la violencia de género\" no mamen violencia es violencia sin importar quien sea la víctima y debe ser castigada por la autoridad, también deberíamos promover el requerir un examen de ADN antes de registrar un recién nacido.", "date": 1733364294.0, "score": 3}, {"id": "m0e8fh6", "user": "[deleted]", "comment": "Si no quieres correr ese riesgo entonces pon cámaras en tu casa, si hay pruebas de que estuviste en casa al menos no habrá posibilidad de que alguien te denuncie y no tendrás pruebas de tu inocencia para poder sacarte de la carcel, si, vas a la carcel y luego veran si eres culpable o no", "date": 1733332088.0, "score": 2}, {"id": "m0embza", "user": "BreadWithChancho", "comment": "Totalmente de acuerdo con esto, necesitamos atención y resolución para las denuncias reales, justicia para las falsas y más educación sobre el tema también, diste muy buenos puntos igual :)", "date": 1733336272.0, "score": 3}, {"id": "m0lb6ep", "user": "Yakora1997", "comment": "Entiendo eso, pero el castigo para las denuncias falsas no es lo suficientemente fuerte para un crimen que puede darle la vuelta a la vida de alguien y llevarlos a la ruina, lo más que consiguen de cárcel son unos pocos años, imagina que invirtieramos las sentencias de la violación y la denuncia falsa, te parecería suficiente que alguien que viola reciba una sentencia de unos meses a dos años en la cárcel? Pues a los que pasaron por una denuncia falsa no les parece justo tampoco que el criminal que les arruinó la vida reciba ese poco tiempo de castigo, la sentencia por una denuncia falsa debería ser la misma que para una violación, ambas cosas arruinan vidas y pueden llevar a la gente al suicidio, decir que ya se castiga y que por eso todo esta bien es dejar de buscar justicia para las victimas", "date": 1733428905.0, "score": 1}, {"id": "m0i29qi", "user": "missnuggett", "comment": "Clara y ahora pq la sentencia dicte que no hubo tal acto, es verdad? Mor, lea infórmese, llevo una carrera que va de la mano con esos temas y créeme que te digo que muchas veces sí pasó pero dictan que no por falta de pruebas, la policía mejor dicho necesita verlo en vivo y en directo para hacer algo, así que mejor deje de ser tan pick me que seguro le tocaron al papá, al amigo, al hermano o algo que ya salto la liebre pues", "date": 1733379884.0, "score": 1}, {"id": "m0l2s8x", "user": "Billysopas", "comment": "https://www.inegi.org.mx/tablerosestadisticos/vcmm/\n\nMe baso en que el INEGI dice que el 49.7% de la población femenina ha sufrido en algún momento de su vida abuso sexual ... Pero no existen tantas denuncias", "date": 1733426310.0, "score": 1}, {"id": "m0l1dh7", "user": "kt_cuacha", "comment": "A mi si me importan, debido a que yo vengo de un entorno lleno de machismo y violencia y me costo mucho lograr lo que tengo. Y la verdad mi esposo es mas familia que mi propia familia biologica, asi que su bienestar me importa demasiado. Me vale lo que digan de que la pension alimenticia y las madres solteras mantenidas, a mi me importa mi propia lucha y para mi es importante el feminismo aplicado a mi.", "date": 1733425877.0, "score": 1}, {"id": "m0jje0x", "user": "StealingCrows", "comment": "OP debe vivir en un lugar donde abundan las denuncias falsas. En Argentina hay mucho de eso, pero mi localidad es increíble la cantidad de mujeres que mienten sobre abusos que nunca hubieron. El peor fue entre dos conocidos, ella lo acusó a él de violación y después de dañar su reputación, arruinar su trabajo, su vida personal, de vio que fue mentira todo y ella conservo empleo y vida con total normalidad. Quien tuvo que ir a muletilla recuperandose de a poco, fue el tipo. Y eso no es justo realmente. No se trata de \"castiguenla porque es mujer\" se trata de castiguen a la persona inconsciente, mentirosa y maliciosa que pretendió arruinar la vida de un inocente.", "date": 1733408925.0, "score": 1}, {"id": "m0ihdc8", "user": "[deleted]", "comment": "Crees que la chica que acaba de admitir lo de la acusacion, vaya a pagar por lo que hizo?\n\nCrees que las personas que literalmente ADMITIERON mentir, paguen por lo que hicieron? \n\nPor que conozco otro caso y no creo que haya terminado muy justo, la ley ve como un pequeño errorsito o un mal entendido las falsas acusaciones y nadie lo acepta!", "date": 1733389320.0, "score": 3}, {"id": "m0ijydi", "user": "BoredTrauko", "comment": "Irónicamente con tu sarcasmo me das la razón al tema de la violacion XD\n\n  \nY ojo, el tema con las denuncias falsas no es la cantidad, sino las consecuencias y la facilidad de su ejecución.\n\n  \ny lamentablemente no hay mayores estadísticas al respecto, pues el feminismo no deja que hayan, y saca mentiras como que es el 2% (que literalmente son los que contrademandaron y que llegaron a término con el juicio en España).", "date": 1733391068.0, "score": 1}, {"id": "m0ordxk", "user": "Loc269", "comment": "Si hay denuncias falsas por todo... ¿Por qué una ley para un caso tan específico? Debería ser para todo.\n\nAhora mismo las denuncias falsas no tienen casi condena, así que si te denuncian en falso es mucho más probable que tú vayas a la cárcel que lo haga otra persona, y la indemnización a menudo ni siquiera existe. Eso es lo que tiene que cambiar, pero para todas las denuncias falsas, sean del tipo que sean.\n\nHace 25 años a una mujer la acusaron en falso de asesinato solo por ser lesbiana, la encarcelaron y NO la indemnizaron cuando salió a la calle poco tiempo después al aparecer el verdadero asesino. El \"juez\" siguió ejerciendo, el \"fiscal\" también siguió ahí, los que promovieron la denuncia falsa ni siquiera fueron juzgados... ¿Cuántas personas más habrán sido acusadas en falso por su orientación sexual y ni siquiera lo sabremos porque los verdaderos culpables no aparecen?", "date": 1733480458.0, "score": 1}, {"id": "m0f3iya", "user": "[deleted]", "comment": "Estoy de acuerdo con esta opinión impopular. Yo le añadiría denuncias hechas por los hombres que sufren violación y acoso. \n\nPorque si, eso aunque a muchos les parezca insólito también existe.", "date": 1733341417.0, "score": 2}, {"id": "m0gt45b", "user": "Marlon0024", "comment": "Pfff no digas pendejadas, si fuera tan terrible lo de las denuncias falsas ningún hombre hablaría con ninguna mujer jajaja.\n\nHipérbole sin sustento.\n\nNo has dado evidencia concreta, sólo un suicidio, de \"alguien\".\n\nDe nuevo, requieres estadísticas en investigación, mientras no lo tengas, simplemente es tu imaginación.", "date": 1733361195.0, "score": 1}, {"id": "m0pblih", "user": "bayally", "comment": "por esa regla de 3 si una víctima real denuncia un caso de violación y no tiene pruebas o el juzgado no las ve como suficientes la justicia podría tomarlo como denuncia falsa y podría meter a la cárcel a una víctima inocente", "date": 1733491257.0, "score": 1}, {"id": "m0e8pzw", "user": "Megalex_21", "comment": "A ver ser que me rehuso a llamar persona, si el \"99% de las denuncias no proceden\" no se te enciende una sola neurona para decir \"esas denuncias son tan poco veraces que en esta cultura donde las denuncias se sostienen años enteros con un mero testimonio tal vez son falsas\"? No te da? \nNo entiendo porque ustedes son las únicas que intentan defender a subseres que le intentan arruinar la vida a inocentes solo por seguir aferradas a su narrativa previa", "date": 1733332178.0, "score": 16}, {"id": "m0evx4d", "user": "FerminaFlore", "comment": "Hay algo que los incel y las pick me no consideran de esto jamás: que tan facil es hacer una denuncia de violación.\n\nHace unos meses, tres mujeres acusaron a un hombre de haberlas drogado y violado en su departamento en mi pais. Las tres fueron inmediatamente a la comisaria. Pasaron por los analisis, el medico legista y la psicóloga. Efectivamente, se encontraron rasgos de somníferos en sus cuerpos.\n\n¿Que paso? Lo que siempre pasa: nada. El tipo no vio su reputación dañada, no lo botaron del trabajo y la denuncia fue desestimada. Ya sabes, como la mayoría de los casos.\n\nHace dos semanas, el tipo drogó, violó y desmembro a una cuarta chica, quitandole todos los organos de su cuerpo, los que aun no se encuentran, por cierto. Solo encontraron a la chica porque su mama hizo el trabajo de investigacion que los policias se rehusaron a hacer.\n\nSi ahora hacemos lo que tu dices, no solo las tres chicas anteriores no hubiesen encontrado justicia, como ya paso, sino las tres estarian presas por decadas debido a que hicieron una \"acusación falsa\".\n\nHace una semana, se grabó a un policia dandole consejos a un hombre que estaba en la carceleta por masacrar a su esposa sobre como golpearla y evitar que esta pueda denunciar. Nuevamente, el tipo hace esto y luego su esposa va presa por dañar su honra.\n\nLa razón por la cual la gente para defender esta idea siempre dice \"JAJA, FEMININAZI TONTA, NO SABES QUE ESTO LE PASO A PINCHITO PONCHO EN EL AÑO 2013!\" es porque saben que, si publican las estadisticas de denuncias falsas, toda su idea se va a la mierda.\n\nTe dicen pick me porque toda la gente que esta comentando \"DENLE UNA CERVEZA A ESTA MUJER\" son los mismos tipos que, en el mejor de los casos, no te creerian si te fuesen a violar o, en el peor de los casos, serían los violadores. Además, claro, ya hay penas para denuncias falsas.", "date": 1733339133.0, "score": 7}, {"id": "m0frbxy", "user": "GuyFromYarnham", "comment": "En casi todos los países ya hay leyes contra denuncias falsas, muy seguramente también en tu país, no hace falta una ley específica para un tipo de delito concreto.\n\n\nAdemás no, las denuncias falsas apenas pasan, no es un \"real problema\".", "date": 1733348457.0, "score": 2}, {"id": "m0eltmt", "user": "Billysopas", "comment": "A qué las personas tengan miedo de denunciar, que gente con poder como el Diddy que tienen recursos legales ilimitados intimiden a sus víctimas.\n\nLe temo a una ley que te castiga a quien trate de protegerse y que los leguleyos tengan una maniobra legal para seguir sacando a violadores de la cárcel.\n\nLe temo a una sociedad que está más preocupada por proteger a los criminales , como en España a los ladrones , como el fuero a los políticos.", "date": 1733336120.0, "score": -14}, {"id": "m0e7mz1", "user": "BreadWithChancho", "comment": "Que genial que ya la tengan, Pero soy de la idea que debe ser de cárcel la pena, porque se necesita una mente muy torcida y manipuladora para llevar a cabo todo ese plan solo por odio a una persona", "date": 1733331845.0, "score": 3}, {"id": "m0s0mmh", "user": "Billysopas", "comment": "Quiero detener la epidemia de violaciones me gustaría la pena de muerte , al menos para quien ha probado atacar a más de una mujer o niño", "date": 1733523263.0, "score": 1}, {"id": "m0ih41h", "user": "Sunspear0112", "comment": "Muchísima misandria en esta caja de comentarios y sorprendente sexismo por parte de quienes abanderan estar en contra de ello, la chica del post tiene una opinión válida, no sé dice que no exista una sanción o pena para el delito de calumnia o difamación, se habla de la frivolizacion de \"todo el mundo es inocente hasta que se demuestre lo contrario\"  que ahora al parecer es \"se es culpable hasta que demuestre su inocencia\", sorprende y decepciona mucho la postura de muchas chicas aquí, que prefieren etiquetar como pick me o incel a quien este de acuerdo con la postura de la chica del post.\n\nUn chico en los comentarios le dijo subser a alguien que al parecer este tema le ofende y a mí no me gusta usar esa etiqueta (por algo estoy criticando a las que lo hicieron aquí) pero esta gente verdaderamente que se esfuerza para ser extremadamente desagradable", "date": 1733389147.0, "score": 4}, {"id": "m0grgci", "user": "Maleficent_Ad_4940", "comment": "Que algo sea injusto (y claro que esto lo sería) no es un dato. Dato es mostrar casos de personas falsamente acusadas que pasan años en la cárcel, como para que sea un miedo justificado pensar que cualquiera te puede acusar falsamente de violación.", "date": 1733360608.0, "score": -15}, {"id": "m0ef258", "user": "Marlon0024", "comment": "Cómo sabes que las denuncias falsas terminaron contabilizadas como violación?\n\nLa mayoría de los hombres no van a ser acusados de violación falsa.\n\nSi tienes paranoia es por algo.", "date": 1733334093.0, "score": -4}, {"id": "m0ziyse", "user": "isadora002", "comment": "Le tememos a violadores tratando de vengarse de sus victimas que decidieron contar lo que les paso, y dado que es un delito muy dificil de probar principalmente cuando a veces toman años en procesar ese trauma y contar lo que paso, estos hijos de puta podrian aprovecharse de una ley contra \"falsas denuncias\" y cagar a sus victimas nuevamente. Y te puedo apostar que hay muchos mas violadores que se aprovecharia de eso que de mujeres que realemnte hacen denuncias falsas", "date": 1733633493.0, "score": 1}, {"id": "m0h256y", "user": "MaybeImDead", "comment": "Que curioso que cuando ya no saben que decir empiezan con su \"ay cariño\" y se retiran, basicamente es una admision de derrota pero queriendo verse como que ganaron, me recuerdan a tipos como Trump.", "date": 1733364417.0, "score": -1}, {"id": "m0l7987", "user": "Sorry_Sir_1435", "comment": "Y no sólo en el caso de una violacion. He visto casos dónde personas están presas por otros delitos por una falsa acusación. El acusador o difamador debe pagar igual en años si pasado el tiempo se prueba que todo fue una artimaña en perjuicio del afectado.", "date": 1733427685.0, "score": 2}, {"id": "m0hi6ux", "user": "TyrannicalG", "comment": "Te dicen pick me por que o eres pick me, o la verdad tienes la realidad bien alterada, o alomejor estas rodeada de violadores o inceles, no se que sea mas probable.\n\nAqui esta la verdad... Denuncias falsas de violacion existen, en una incidencia IGUAL que cualquier otro crimen, asi como hay denuncias falsas de robo, de fraude, de abusos de otro tipo, etc... Y equivale al 5% de las denuncias.\n\nAhora, la realidad es que aun teniendo pruebas, las victimas de acoso, sufren ACOSO por el hecho de acusar, sufren humillaciones en corte, sufren humillaciones en redes sociales, sufren humillaciones de parte de los medios. y al final del caso muchas veces los violadores salen libres  o les dan clemencia por ser jovenes, o tener dinero.\n\nCon este tipo de leyes draconicas que propones, no se va a lograr mas justicia, solo que los violadores se salgan con la suya, por que le diran, nadie te va a creer, y con el dinero que tengo, a ti te van a meter a la carcel primero que yo. Tienes video? tienes pruebas? no? Mejor callate y haz lo que se te ordena.\n\nImaginate tener que arriesgar 95% de los casos reales a que por no tener las pruebas definitorias, sufran despues de un abuso sexual, tambien por medio judicial y meterlas a la carcel.\n\nEsto no es ni pick me, es mas odio que tienes a otras mujeres y la verdad deberias buscar ayuda, espiritual, mental, terapeutaica o que se yo. por favor por tu propio bien.\n\nNadie en realidad se preocupa por denuncias falsas, nadie que sea un hombre normal y respetable esta preocupado por esto, ahora si tu eres el tipo de hombre, que busca emborrachar y acostarse con gente que no puede decir que no, si eres el tipo que no entiende que no, y siguen insitiendo  y insistiendo hasta que ya no ponen resistencia y luego ya nunca te quieren hablar... entonces si alomejor estas preocupado por denuncias falsas, por que para ti denuncias falsas, son literal  en el borde de ser abuso sexual.\n\nEste miedo por las denuncias es solo manofacturado por acosadores, escudandose en derechos para los hombres.", "date": 1733370462.0, "score": -2}, {"id": "m0fec49", "user": "potionsnitch", "comment": "Independientemente de si se persiguen las reales vs las falsas y bla bla bla… si como hombre estás en una posición en la que te preocupe que te hagan una falsa denuncia algo estás haciendo mal\n\nLa gente que no hace pendejadas no le preocupa que le hagan ese tipo acusaciones falsas", "date": 1733344666.0, "score": 2}, {"id": "m0eap5z", "user": "Kitsu1189", "comment": "\"yo tengo otros datos\" dijo Frequent_Exit lol\n\nPiensa lo que quieras, ya con esa estupidez de alto y bajo valor, dejas en claro que no vale la pena interactuar contigo. Buen día.", "date": 1733332779.0, "score": -6}, {"id": "m0gnvg1", "user": "BreadWithChancho", "comment": "Por cosas como esa sé que mi opinión es polémica, Pero así como mujer, reconozco que hay hombres que nos aterran, que atacan, que violan, descuartizan, matan, y weas peores... Creo que pedir justicia también para amigos del otro género que vivieron algo horrible, quizá las mujeres no seamos tan capaces de matar, y hacer las atrocidades físicas que criminales hombres han hecho a lo largo de los años, Pero la mujer es más psicológica, eso de engañar a un juez y a todo tu círculo para hacerles creer que hiciste algo horrible al punto de que incluso cusndo se aclara aún no te creen... Es aterrador \n\nEntiendo las palabras de todos y quizá es ingenuo de mi parte creer que algo así será ley, Pero con tantos casos, cada vez más escuchados, es como lo dice otro comentario, quizá se debería considerar como crimen de género hacer algo así, y ver a tanta mujer seguir su vida normal después de eso... Da ira", "date": 1733359327.0, "score": 5}, {"id": "m0gvuq9", "user": "epelle9", "comment": "Tienes algun ejemplo?\n\nDe todos los articulos que he leido donde un hombre va a la carcel por una acusación que termina siendo probada falsa, en ninguno han metido a la acusadora mentirosa a la carcel.", "date": 1733362165.0, "score": 1}, {"id": "m0e3pbg", "user": "fred_red21", "comment": "En algunos Estados de México ya se esta viendo este tema, yo hace años lo he expuesto en redes y he recibido mucho odio, tanto de mujeres ultra feministas como de hombres que se sienten aliades.\n\nSi, debe existir alguna consecuencia para las denuncias falsas, pero también que nuestro sistema de justicia funcione, si sigue habiendo justicia solo para quien tiene dinero no le sera dificil voltear una denuncia real al hombre rico que abuso de una mujer.\n\nEs un tema complejo que lamentablemente se ha legislado mal (como la ley vicaría, que solo criminaliza al hombre) y que provoca mayor distancia entre las relaciones sociales.", "date": 1733330654.0, "score": 11}, {"id": "m0ktscs", "user": "[deleted]", "comment": "Si pero también hay día del hombre y ahí tienes a muchos hombres quejándose que por que a todos les importa el 8m y no el  19 de noviembre cuando a mi nunca me importo ninguno y se los digo a los que se quejan para que no se sientan tan mal. \n\nAdemás el día del hombre se popularizo en esta década por la masificacion del feminismo y como queja por sentirse inferiores por que creían que no había día, lo descubrieron y ahora les importa. \n\nSon dias más políticos y sociales que familiares o personales, no es el día del padre, día de la madre, cumpleaños, día del niño etc. \n\nBueno al menos yo no tengo motivos para que me importen enserió y te hablo hasta del día del hombre, no es como que yo quiera que mi novia me célebre eso.", "date": 1733423549.0, "score": 1}, {"id": "m0e7u70", "user": "Kitsu1189", "comment": "Si leiste la parte de que el 99% de denuncias no proceden?\n\nQue ganas de hacer drama por algo que no es una problemática real.", "date": 1733331906.0, "score": -4}, {"id": "m0eat1y", "user": "Far-Housing-6619", "comment": "Sí y no. Resulta que muchos estados sesgan a favor de la mujer en los procedimientos legales: el sexismo legal es una realidad.", "date": 1733332811.0, "score": 4}, {"id": "m0ekql6", "user": "Amandysha", "comment": "Necesitamos una ley para que se persigan TODAS las violaciones, sin importar la víctima NO denuncie. Lamentablemente, de todas los abusos que recibimos las mujeres sólo llegan a denunciarse el 10%, y necesitamos el estado se dedique a perseguir TODAS.", "date": 1733335796.0, "score": 1}, {"id": "m0f9knc", "user": "BreadWithChancho", "comment": "Agradezco mucho la información y la explicación, y si, con lo dicho no solo por tí, sino por otras personas que se dedicaron a explicarlo, no es algo que así como así pudiera ser factible, Pero no dejará darme pena historias que se oyen, acá, en la vida real y en otros medios de comunicación en donde la mujer que miente queda libre y sin consecuencias y el afectado se quita la vida o se aleja de lo que solía ser su vida para siempre :(", "date": 1733343222.0, "score": 3}, {"id": "m0elzl1", "user": "gothsenn", "comment": "Finalmente alguien habla de esto, creo que simplemente sería lo justo que cuando ya se a seguido un proceso legal, la mujer denunciante a hecho público todo y a intentado meter a cárcel, si se demuestra que es falso quien merece cárcel es ella, no es una simple equivocación si se sigue todo un proceso a sabiendas de que mientes.\n\nTampoco es que con esto estemos dejando de lado el hecho de que SI hay muchos caso de abuso, de distintos tipos y no siempre salgan a la luz, a lo que queremos llegar es que si ya se a seguido todo un proceso donde una mujer quiere llevar a un hombre inocente a cárcel esa mujer también merece consecuencias, lo mismo si un hombre intenta hacer lo mismo con otra mujer/hombre o lo que sea.", "date": 1733336170.0, "score": 4}, {"id": "m0zpygu", "user": "ConsciousLime", "comment": "El 80% de mis amigas, conocidas, familiares han sido violadas. Y así se de más amigas que sus grupos cercanos también tienen números grandes de personas abusadas. Es una realidad, si quieres jugar en tu mente que no es real y te rinde eso, adelante :)", "date": 1733636690.0, "score": 2}, {"id": "m0ih8a4", "user": "GodSpider", "comment": "Que habrá aún menos mujeres que acusarán a sus violadores por miedo de que les pongan en la cárcel, que es un problema mucho más grande", "date": 1733389225.0, "score": 1}, {"id": "m0vuu07", "user": "TopMastodon4200", "comment": "Que ley de Mier es esa uno es culpable hasta que se demuestre lo contrario, ya eres culpable sin ninguna prueba \n\nEs uno es inocente hasta que se demuestre lo contrario \n\nPara que van hacer un juicio si ya eres culpable 🤷", "date": 1733587162.0, "score": 1}, {"id": "m0ego4z", "user": "Amazona24", "comment": "Si la mayoría de denuncias por violación terminan en nada (y eso sin contar que muchas no se denuncian)\n Ahora imagínate esperar que funcione una contra denuncia de ese tipo, una ley me parece un medio poco efectivo de buscar justicia. En Colombia tenemos muchas leyes que ni se aplican sino cuando a un poderoso le conviene.\nIgualmente, si el acusado puede demostrar su inocencia también puede demandar por la vulneración al derecho a la honra y el buen nombre", "date": 1733334576.0, "score": -1}, {"id": "m0gqplw", "user": "epelle9", "comment": "Porque acusar a alguien falsamente de ser ratero no le arruina la vida.\n\nDi que alguien te robo algo sin evidencia y lo unico que va a pasar va a ser que te pidan evidencia, di eso de un crimen sexual le arruinas la vida conpletamente.", "date": 1733360346.0, "score": 1}, {"id": "m0gtx3d", "user": "Some-Computer-8583", "comment": "El punto es que insinúas que las personas que no concuerdan con tus ideas, es que algo deben temer. Principio de inocencia por la ventana, no tomo lados en este argumento porque no se puede conversar normalmente ya que ambos lados a la primera atacan.", "date": 1733361482.0, "score": 1}, {"id": "m0e9e4s", "user": "Kitsu1189", "comment": "Esa es otra cosa que la gente no ve. Que el sistema judicial se trata de quien paga el mejor abogado.", "date": 1733332382.0, "score": 1}, {"id": "m0gyh2z", "user": "AdditionalAd375", "comment": "También pasa lo contrario, un hombre pierde el juicio por no tener como defenderse aun siendo inocente pero no te veo viendo ese punto de vista.", "date": 1733363091.0, "score": 1}, {"id": "m0j1kql", "user": "lordos85", "comment": "6 de cada 10? Me parece que hay un poco de texto en tu exageración.\n\nSegún vos el 60% de las mujeres van a ser violadas? Estamos hablando de más de 1/4 de la población mundial? 2 mil millones de personas? Jajajaja\n\nTe das cuenta de lo ilógico (para no decir otra cosa) que suena?\n\nTe voy a decir algo que dijo un profesor de derecho de la universidad, es preferible un culpable suelto que un inocente preso.\n\nNo importa si las denuncias falsas son 1 o 1 trillón, es un delito y debe ser penado severamente...por lo menos con la misma pena a la que corresponde el falso delito denunciado.\n\nNo solo metes a un inocente preso, que ya de por si es gravísimo, sino que le arruinas la vida hasta el día de su muerte porque tarde o temprano va a salir de la cárcel, pero la condena social lo va a acompañar hasta el cajón.", "date": 1733401688.0, "score": 2}, {"id": "m0kiqo2", "user": "qb_mojojomo_dp", "comment": "Por lo general, he visto que el corte chileno no exije que uno dice la verdad al corte.  no hay concequencia por mentir al corte....  es problema porque un corte fuerte es importantisimo para tener una sociedad que respeta al ley... dejar a la gente mentir de forma obvia sin consecuencia es rediculo... pero lo permiten...", "date": 1733420196.0, "score": 2}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1gz306c", "title": "Los pobres no deberian de tener hijos", "description": "Si eres pobre, no te reproduzcas. Apenas tienes para tragar tú ", "score": 950, "author": "NA45LOVER", "date": 1732486163.0, "comments": [{"id": "lyuec5e", "user": "Technical-Minute8980", "comment": "Ni los ricos tampoco pues unos no tienen dinero y los otros no tienen valores ni principios y los peores delincuentes sin castigo son los de dinero", "date": 1732501588.0, "score": 1}, {"id": "lyx84g7", "user": "OpenDog9738", "comment": "Fuera tan fácil decirlo y hacerlo, pero atras de eso hay una infrastructura cultural y politica, mas a eso que si son pobre no tienen opciones o muy pocas intenciones (tambien) de usar metodos anticonceptivos.", "date": 1732550543.0, "score": 1}, {"id": "lz12rvm", "user": "jpshooter11", "comment": "Veo opiniones \"polemicas\" que más bien son de mente de niño chiquito que no ha vivido. \n\nHay una frase que dice si naces pobre no es tu culpa, so mueres pobre es tu culpa. (NO no la dijo bill gates, pero tampoco se quien si la dijo) \n\nPara el caso los ricos tampoco deberían tener hijos por que los hijos se van a chupar, cojer y drogar el dinero.", "date": 1732597230.0, "score": 1}, {"id": "lz8g189", "user": "SuperEspaditas2", "comment": "Che pero y quien hace los trabajos de mierda? Hay que limpiar alcantarillas desagües basura , yo diría exactamente lo contrario, los pobres deberían tener muchos hijos, así nos aseguramos de que sean pobres siempre y que esos puestos de trabajo estén cubiertos. Necesitamos clase baja sin ascendencia social para que mantengan al resto de la pirámide. Perdón por opinar distinto", "date": 1732711621.0, "score": 1}, {"id": "lyzisit", "user": "blanket_purrito", "comment": "jaja en su defensa es arqui, no sociólogo-comunicador capacitado para dar discurso con el fin quedar bien con la población, al menos es alguien que sí aporta a la sociedad", "date": 1732576323.0, "score": 2}, {"id": "lyx7wo0", "user": "SacroElemental", "comment": "Mira que yo odio a los populistas bananeros. Pero por gente con opiniones idiotas como las tuyas es que suben al poder. Los \"pobres\" son seres humanos con sueños y metas, si no eres parte de la solución para acabar con la desigualdad al menos ponte a reflexionar sobre lo que sienten los demás y ten un poco de respeto y dignidad.", "date": 1732550474.0, "score": 1}, {"id": "lyxoa46", "user": "SherbertNo5489", "comment": "La verdad nada me da más coraje que ver a los pobres niños pidiendo o vendiendo mientras los huevones de sus papás haciéndoles más hermanos para obtener más mano de obra, nunca les doy dinero ni les compro nada de lo que llevan mejor les compro algo de comida para ellos en vez de fomentarle el negocio a las basuras de sus papás y los invito a hacer lo mismo, no les den dinero, mejor comprenles algo de comer.", "date": 1732555562.0, "score": 1}, {"id": "lytwnpn", "user": "LimeisLemon", "comment": "Que no te enteraste? La familia ahora son cadenas que oprimen y la condicion humana se define por la cantidad en tus bolsillos. \n\n  \n/s", "date": 1732495009.0, "score": 8}, {"id": "lyvd52f", "user": "ArachnidWonderfulll", "comment": "Creo que cuando somos niños y empezamos a cuestionarnos como funciona el mundo todos llegamos a concluir eso, es muy lógico de hecho, la cosa es que el sistema quiere que los pobres tengan hijos y funciona de esa manera, solo la gente de bajos recursos acepta trabajos difíciles y mal pagados, sin acceso a una educación eficiente sobre planeación familiar básicamente dependencia de autocontrol con  todo nuestro ser lo que básicamente está hecho para mantenernos vivos y reproducirnos, en pocas palabras no es tan fácil", "date": 1732517525.0, "score": 1}, {"id": "lyx5oav", "user": "stupidpieceoffilth", "comment": "Quizas tus insultos son porque careces de argumentos. Tu **única** respuesta fue algo como \" q tenemos en contra de la familia e hijos\". Como si el nivel económico fuera algo imaginario que no influye en la calidad de vida. \n\nSi tienes algo racional que decir dilo, pero estas dejando en claro que tus emociones nublan tus argumentos racionales", "date": 1732549765.0, "score": 6}, {"id": "lz3ofb9", "user": "kazkaz4545", "comment": "Te has puesto a imaginar el cargadero que sería que solo los ricos tuvieran hijos?\nEn poco tiempo el mundo se iría al carajo. Los pobres somo los que realizamos la mayor cantidad de trabajos. Te imaginas a hijos de ricos siendo campesinos u obreros?", "date": 1732640959.0, "score": 1}, {"id": "lz4ea7j", "user": "Toopootamadre", "comment": "El nombre del OP incluye 45lover 45=trump, otr@ Comemierda latino que quizá porque tiene $ cree que otro Comemierda como trump lo consideraría de los suyos, pedazo de pendej@", "date": 1732648795.0, "score": 1}, {"id": "lyx947x", "user": "ChileFlake_", "comment": "Algunos mega ricos y excelentes profesionistas y deportistas nacieron en la pobreza o clase baja... salieron adelante y rompieron la cadena familiar de \"pobreza\".\n\nIgual y son la excepción, eso sí.", "date": 1732550860.0, "score": 1}, {"id": "lzcwhcr", "user": "Accurate-Purpose5042", "comment": "Con ese pensamiento no hubiese personas en el mundo. El ser humano vivo en la miseria más absoluta hasta hace poco tiempo, solo con la revolución industrial empezo a cambiar progesivamente", "date": 1732767599.0, "score": 1}, {"id": "lz06lqj", "user": "necrodos", "comment": "Me hace enojar que las personas que comentan esto piensan que no son pobres y ninguna persona que tenga dinero opina eso honestamente por qué dependen de que la gente pobre trabaje por casi nada, las únicas personas que pueden opinar honestamente algo así son personas muy muy tontas", "date": 1732584768.0, "score": 1}, {"id": "lz10jsr", "user": "Quesadillaconqueso11", "comment": "A todo aquel que le parezca correcto traer a un ser vivo a la tierra a pasar carencias, hambre, frío, falta de FORMACION ACADEMICA, MALA EDUCACIÓN (QUE SON COSAS DIFERENTES), les deberían de amarrar las trompas o cortas los huevos segun sea el caso.", "date": 1732596197.0, "score": 1}, {"id": "lyuwbrl", "user": "mxernas", "comment": "En \"Poor Economics\" de Abhijit Banerjee y Esther Duflo, se exploran las razones por las cuales las familias en situación de pobreza suelen tener más hijos, a pesar de sus limitados recursos. Los autores identifican varios factores clave que influyen en esta decisión:\n\n1. Seguridad económica en la vejez: En contextos donde no existen sistemas de seguridad social o pensiones confiables, los padres dependen de sus hijos para recibir apoyo económico en la vejez. Tener más hijos incrementa la probabilidad de contar con este sustento futuro.\n\n2. Mortalidad infantil: En regiones con altas tasas de mortalidad infantil, las familias optan por tener más hijos para asegurarse de que algunos sobrevivan hasta la edad adulta. Esta estrategia busca garantizar la continuidad y el apoyo familiar.\n\n3. Contribución al ingreso familiar: En entornos rurales o de economía informal, los niños pueden contribuir al trabajo familiar desde temprana edad, ya sea en labores agrícolas, domésticas o en pequeños negocios. Esta ayuda se traduce en un incremento del ingreso familiar y en la mejora de las condiciones de vida.\n\n4. Acceso limitado a métodos anticonceptivos y educación sexual: La falta de información y acceso a métodos de planificación familiar dificulta el control sobre el tamaño de la familia. Además, en algunas culturas, tener una familia numerosa es valorado positivamente y se asocia con estatus social o cumplimiento de roles tradicionales.\n\nEstos factores combinados explican por qué, a pesar de las limitaciones económicas, las familias en situación de pobreza pueden optar por tener más hijos. Comprender estas dinámicas es esencial para diseñar políticas públicas efectivas que aborden las causas subyacentes y promuevan el bienestar de estas comunidades.", "date": 1732508832.0, "score": 24}, {"id": "lzcio1e", "user": "FCBDAP", "comment": "El pobre se reproduce porque un hijo es lo único que debe tener.\n\nQuizás deberías pensar en cómo existe la pobreza, quizás deberías pensar en cómo habiendo tantos recursos y tanto capital acumulado en las clases altas es que no se ha desarrollado un desarrollo tal como para darle trabajo a todos.\n\nQuizás deberías pensar que el desempleo existe para empujarnos a aceptar las condiciones de trabajo menos beneficiosas, retroalimentadas a lo largo de todos los estratos sociales y reproduciendo así mismo la pobreza.\n\n¿O no es casualidad que mientras la pobreza infantil se extendió en las últimas décadas los modos de capitalismo más intrusivos a los derechos laborales también?", "date": 1732761807.0, "score": 1}, {"id": "lytwnoy", "user": "[deleted]", "comment": "Nadie que no esté física, mental, ni económica capacitado para tener hijos debería tenerlos. Sea de la clase social que sea. Fin", "date": 1732495009.0, "score": 1}, {"id": "lythhs3", "user": "Little-Low-5358", "comment": "Los ricos no deberían tener hijos.\n\n\"Las clases acomodadas en el mundo viajan más en vuelos comerciales, conducen los automóviles de mayor cilindrada y viven en casas grandes, con más necesidades de calefaccionamiento o refrigeración, por lo tanto generan mayores emisiones. Pero a esta distorsión se debe agregar una más extrema que es el consumo exclusivo de las élites: aviones privados, viajes espaciales, grandes yates,etc.  \nSegún un estudio, el 1% más rico del mundo produce el doble de las emisiones de carbono combinadas del 50% más pobre, en base a las cifras de la Organización de Naciones Unidas (ONU)\"\n\n[https://tramas.ar/2021/11/08/el-calentamiento-global-y-el-consumo-de-las-elites/](https://tramas.ar/2021/11/08/el-calentamiento-global-y-el-consumo-de-las-elites/)\n\nSimps defendiendo a los ricos en 3... 2... 1...", "date": 1732489629.0, "score": 25}, {"id": "lz27hgb", "user": "Living-Teach-7553", "comment": "A mi me entristece más ver tantos niños abandonados en las calles, pasando calamidades y hambre con un futuro poco prometedor donde muchos de ellos terminan en delincuencia juvenil.\n\nOP tiene razón, por eso tiene tanta aprobación. Y a usted parece que le sirvió el sombrero", "date": 1732621656.0, "score": 5}, {"id": "lywzgef", "user": "Aggressive_Hyena_371", "comment": "Quien eres tu para decir eso? Cada uno es responsable de sus actos. Nadie nace sabiendo ser padre o madre. Es algo muy denigrante de tu parte. Es como decir que solo los blancos podemos comer en la rosa nautica. Educate mejor", "date": 1732547738.0, "score": 1}, {"id": "lz9fgjy", "user": "[deleted]", "comment": "Los \"pobres\" siempre tendrán hijos, porque somos humanos y estamos hechos todos para reproducirnos, solamente compartimos genes con parientes que se reproducieron, eso que quiere decir que el \"impulso\" de no reproducirse no existe a no ser que se creen pajasos mentales antihumanistas como el suyo. Felizmente me alegro de que usted ni nadie pueda prohibirle ese derecho natural a nadie y acuerdese que los pobres son siempre los que tendrán mas hijos, que bueno y que alegría da saber que la voluntad de r trasados como vusted jamás se cumplirá y si se cumpliera sería en sociedades distópicas y se entendería inmediatamente que es dictadura (China).", "date": 1732724348.0, "score": 1}, {"id": "lz4q0nc", "user": "Ok_Perception7246", "comment": "Increible la cantidad de pendejos que opinan en este hilo.\n\nTodos pueden tener hijos, ya parenle a esas estupideces.\n\nTODOS tienen derecho a ser ricos, muchos son pobres y dejan de serlo por decisión propia y se ponen a chingarle, vas a ser pobre un ratito y después ya no. Depende de tí, no de tus papas.\n\nEdúquense niños.", "date": 1732652409.0, "score": 1}, {"id": "lyudh9v", "user": "[deleted]", "comment": "Ok , si hablamos de naturaleza primigenia entonces digamos que la acumulación de capital seberia ser (si no imposible) al menos si cada vez exponencialmente más difícil ,,,,", "date": 1732501255.0, "score": 1}, {"id": "lz44okl", "user": "Mapi2k", "comment": "Mi esposa y yo, antes de tener un hijo, nos sentamos a hacer números sobre los costos de vida. Traer una vida al mundo, más allá del deseo personal, es una enorme responsabilidad e increíblemente caro. Destinamos más de 400 euros al mes en él, y en algunos meses se van 600. Entre comidas, ropa, escuela, deporte y juguetes.\n\nSi esto lo plantearan en la escuela (que sería lo mejor), la mitad se haría ligadura de trompas y la otra mitad, vasectomía.\n\nSi lo miro desde un plano puramente económico y suponiendo que mi presupuesto máximo es de 300 euros al mes x 18 años, el resultado es igual a MUCHO dinero. Por eso la gente que tiene dos dedos de frente, no tiene el deseo y se pone en primer lugar, NO tiene hijos. Por esto se produce la baja de natalidad que sufre la mayoría de países. Si no tienes casa propia y a duras penas llegas a fin de mes es lógico no tener buscar tener hijos.", "date": 1732645871.0, "score": 1}, {"id": "lz33wgq", "user": "hicerelite", "comment": "Les digo algo para que se tranquilicen el crecimiento poblacional es algo normal pasa en el 100% de los paises y va seguir pasando, es un proceso de trancision que hacen todos los paises tercermundistas hasta lograr ser de primer mundo y esto es por la esperanza de vida, la educacion y las oportunidades, estas variables equilibran la mortalidad con la natalidad", "date": 1732634587.0, "score": 1}, {"id": "lz6ghjd", "user": "[deleted]", "comment": "Conozco varios juniors mamones qué deberían hacerse la vasectomia, por que ya que muera el padre van que vuelan para pobres.", "date": 1732673948.0, "score": 1}, {"id": "lytuh66", "user": "A_CruzR", "comment": "No se si lo que dices será correcto o no pero me recuerda a un par de políticas de izquierda de mi país las cuales andaban con banderas a favor del aborto pero ahora ambas están embarazadas. Cuando las vi pensé algo parecido para los pobres aborto y para los ricos y políticos un embarazo normal.", "date": 1732494223.0, "score": 2}, {"id": "lyv57ew", "user": "eing36", "comment": "Lo mismo decía mi mujer... Junto a \"los pobres no se casan\" nos casamos y ahora tenemos 4 hijos.... Planeo tener 2 más y después vasectomía o que ella se ligue las trompas, tenemos 36 años", "date": 1732513131.0, "score": 1}, {"id": "lz51tr1", "user": "Abulap", "comment": "Es complicado este tema porque desde punto de vista fisiologico, nuestro principal meta, como cualquier especie, es reproducirnos y perpetuar nuestra especie.\n\nAhora desde punto de vista de sostenibilidad es correcto, es dificil hoy en dia poder mantener hijos, cada dia es mas dificil, en el pasado se tenian familias mucho mas numerosas y no habia problemas.  Hoy en dia muchos matrimonios se limitan no a la cantidad que querien tener sino lo que pueden mantener bajo las condiciones que esperan poderles dar.\n\nAhora bien, si miramos las tasa de crecmiento poblacional... vamos a ritmos demasiado rapidos, y de continuar asi, cada dia habra mas mortalidad por alimentacion.   Siento que debemos ser concientes como especie y tratar de crecer responsablemente, si queremos que las proximas generaciones tengan oportunidades.", "date": 1732656041.0, "score": 1}, {"id": "lyuyexo", "user": "Disfraces_cosplay", "comment": "Tasa de natalidad en 1.6 y bajando,  ya nadie quiere tener hijos. Y seguimos peleando por ideas maltusianas qué ya han sido refutadas hasta el cansancio.", "date": 1732509779.0, "score": 1}, {"id": "lz1ki6g", "user": "[deleted]", "comment": "Existís porque gente pobre se reproduzco hace miles de años o crees que tu familia siempre estuvo bien económicamente? Sos de la realeza ? O hijo de multimillonarios?", "date": 1732606906.0, "score": 3}, {"id": "lzcgmiu", "user": "WorldlinessOk6717", "comment": "Y así los hijos de los ricos serán pobres. Esto es una piramide, si los pobres no existimos tampoco lo harán los ricos", "date": 1732761003.0, "score": 1}, {"id": "lyttgn5", "user": "SAKURA-METAL", "comment": "Me encanta la audacia con la que escriben esto, como si no hubiera suficientes antecedentes de que ideas así convertidas en ley producen resultados nefastos.", "date": 1732493866.0, "score": 1}, {"id": "lyxzcgv", "user": "Connect_South6191", "comment": "Tengo entendido que antes los pobres se reproducían para tener más mano de obra para explotarlos y sacar adelante a la familia, pero actualmente, y con lo caras que están las cosas en varios sitios del mundo, creo que lo primordial sería crecer como persona, pagar deudas y demás, tener un trabajo bien remunerado y no ser tan caliente cuando uno la pone y sin protección encima", "date": 1732558939.0, "score": 1}, {"id": "lz6fyo6", "user": "Inside-Teaching-4376", "comment": "No es una opinión polémica, debería de ser así, pero la gente le llama “clasismo” JAJAJAJA.\nLo malo es que los trabajos que ocupan esa gente empezarían a tener problemas.", "date": 1732673751.0, "score": 1}, {"id": "lyutbin", "user": "Salsabroso", "comment": "\nNo mientas Bill Gates, tu no puedes con tu opinión llevar el curso de la población mundial!\nTe gastarás todo tu dinero en intentarlo y nada te llevarás a la tumba.", "date": 1732507523.0, "score": 1}, {"id": "lyw3qc2", "user": "FrancoHL2", "comment": "Más nazi imposible, no? Personalmente no traería un hijo al mundo si mis condiciones económicas no son buenas, pero no creo que la solución sea decirle a un pobre \"querés un pibe? no\". ", "date": 1732534520.0, "score": 1}, {"id": "lyuz322", "user": "CPeternal", "comment": "Entonces porque se reprodujeron tus papás? Es más no entiendo entonces porqué estoy yo vivo y reproduciendome... Todos nos reproducimos porque somos personas heterosexuales (normales) en esa es nuestra naturaleza, nuestra obligación. En ese caso tu idea es que la gente pobre debería ser exterminada. Y si tú qué eres \"rico\" pierdes tu riqueza debes ser eliminado junto a toda tu descendencia?\n\nNo sean ridículos con sus ideas \"progres\" luego por eso tanta imaginación al decir que un perro o gato es un \"hijo\" \n\nEn los próximos años dirán que los ignorantes no se deben reproducir y solo los de inteligencia superior deben hacerlo. Sin duda la humanidad actual es tan patética, ridícula e hipócrita. Se siente superior a otros por tener unas monedas más que otros, pero en si nos manifestamos a la vida natural una persona pobre tiene más capacidad de supervivencia pues la misma necesidad lo obliga a superar, a descubrir nuevas cosas, y a una persona que lo tiene todo pues ya no le interesa crecer pues ya tiene todo", "date": 1732510094.0, "score": 1}, {"id": "lyuxrc1", "user": "Cactusboy95", "comment": "Los pobres no son la causa de la pobreza, son solo los efectos. Pero es algo que todavía no estamos dispuestos a aceptar o entender.", "date": 1732509478.0, "score": 1}, {"id": "lyv0vjy", "user": "judreqben", "comment": "Yo he visto que hay personas que tienen el sustento económico y ni siquiera cuidan de sus hijos, cuando se van a trabajar los papás mandan al niño con la abuela y la tía, en su pañalera no les ponen pañales, aveces se les olvida la leche, ni tampoco le ponen el cambio de ropa y la abuela les llama por teléfono hijo se te olvidó esto y lo otro y le responde hay ama, cómpralo y cuando vaya por el se lo pago, crecen los niños y ni siquiera son para revisar la mochila si el maestro le dejo un recado o la tarea, créeme que eso que tú dices de pobreza no tiene nada que ver con lo que dices.\n\n\nHe visto gente muy pobre que no tienen casa, pero con trabajo y esfuerzo han salido adelante y les han dado una buena educación a sus hijos incluso hasta trabajan un poco más y logran poner su propio negocio", "date": 1732510956.0, "score": 1}, {"id": "lyus47n", "user": "elvikoy", "comment": "Es porque OP piensa que el no es pobre por ganar 30k 50k o 100k al mes. Pero está a una enfermedad de terminar como los que critica y esto es en su mayoría gracias a los acumuladores de grandes fortunas", "date": 1732507016.0, "score": 2}, {"id": "lzd22eo", "user": "SakuraiGoth", "comment": "Estoy de acuerdo \n\nNo tienen para darle una vida digna al niño, y tampoco me refiero a la vida de un millonario, pero que al menos tenga lo necesario para comer todos los días, educación, que no tenga necesidad de trabajar porque los padres no ganan lo suficiente, que no tenga que mendigar por comida o plata...\nAsí estás trayendo a otra persona a sufrir, solo por querer tener hijos, es algo muy egoísta \n\nY claro, que una pareja tenga estabilidad económica tampoco da la seguridad de que el niño tenga una buena vida, pero por favor, sale mejor evitarle malos ratos a un niño que solo merece una buena vida, no?", "date": 1732770184.0, "score": 1}, {"id": "lyulr03", "user": "onsilentv", "comment": "Estoy de acuerdo personalmente, pero el problema llega cuando piensas en, cómo el gobierno lo hace cumplir? Opino que el gobierno no debe tener eso derecho.", "date": 1732504447.0, "score": 1}, {"id": "lzcxfle", "user": "SeriousPug", "comment": "OP dice que es su opinion polémica, pero no responde ningún comentario fundamentando su opinion. Solo es un fascista que odia  a los pobres", "date": 1732768028.0, "score": 1}, {"id": "lyw0491", "user": "Benjas2615", "comment": "Asumo que OP también piensa que las personas con estabilidad económica están obligados a tener hijos y muchos si tienen la solvencia.", "date": 1732532372.0, "score": 1}, {"id": "lzat4u1", "user": "Ok-Buffalo2031", "comment": "Sus insultos es porque tu respuesta fue increíblemente estúpida, no hay absolutamente nada de \"celebrar la pobreza\" en lo que dijo. Increíble que después de decir ese tamaño de tontería tengas el descaro a venir a hablar de argumentos. Tú mismo lee lo que dices y reflexiona un poco antes de seguir.", "date": 1732739786.0, "score": 2}, {"id": "lyxdxk3", "user": "paltita-verde", "comment": "Aqui una persona que naci en una familia pobre, estoy totalmente de acuerdo! Porque en la pobreza pasan muchas cosas no solo es la falta de dinero, sino que viene acompañado de personas que no saben contener a niños, no los saben criar, los dejan solos en la calle o donde sea para ir a trabar y ganarse la vida porque son pobres y ahi suceden los abusos a los niños, estoy hablando de mi caso familiar! Y de michos de mis vecinos, por dejar a los niños fueron abusados se&ualmente! Entonces ESTOY Completamente A FAVOR, hay casos y caso, (no digo que la gente que es de buenos recursos económicos no sufran abuso, solo tienen otras oportunidades muchos mejores)", "date": 1732552378.0, "score": 1}, {"id": "lz418cw", "user": "Rhydoor", "comment": "yo digo que todo mundo si quiere y PUEDE que lo tenga, existen casos para todos lo digo porque si eres pobre y quieres un hijo y ves que dentro de tus límites puedes darle una vida estable, que lo haga. Obvio los padres ellos son consientes de que vida le pueden dar pero también pueden hacer algo para que la mentalidad de ese niño y las metas de el sean diferentes.", "date": 1732644830.0, "score": 1}]}, {"subreddit": "OpinionesPolemicas", "submission_id": "1h4ht84", "title": "Nacer discapacitado es peor que estar muerto", "description": "Y lo digo yo como persona que nació con discapacidad, preferiría 1000 veces haber sido abortado que haber nacido discapacitado.\n\nImagínense nacer solo para sufrir, ser la burla de la gente y ser la persona de la que sienten lastima, sin la mínima posibilidad que algo mejore en algún momento, llegar a los 30, nunca haber tenido pareja y vivir en la casa de tu mamá y que todo el dinero que poseas sea el que te dan tus tías porque les das lastima.\n\nLa sociedad te trata como mierda y como si no fueras humano, te tratan peor que animal, una vez unos vecinos patearon un perro y todos se ofendieron, me patearon a mi y fue mi culpa por salir a la calle. \n\nPor el simple hecho de nacer discapacitado todos los problemas del país son tu culpa, aunque el Estado no te de un centavo te tratan de una carga como si ellos tuvieran que mantenerte, y lo peor, no puedes darte de baja en modo fácil porque pareciera que te quieren seguir manteniendo en este mundo para culparte de sus problemas y tener de quien reires un rato.", "score": 934, "author": "Slight_Confection310", "date": 1733098487.0, "comments": [{"id": "m0fi9th", "user": "El-Eternauta", "comment": "Efectivamente, la info está ahí afuera. Te la he proporcionado pero eres tan cerrado de mente que no le haces un simple clic porque es un video de Youtube. Dudo que seas tan imbécil de creer que todos los videos de Youtube son inútiles por el sólo hecho de estar en Youtube, así que tengo que concluir que sólo eres un nene terco como una mula, incapaz de reconocer siquiera la posibilidad de que esté equivocado. Y un ignorante voluntario, claro está.", "date": 1733345822.0, "score": 1}, {"id": "lzzvq98", "user": "EnvironmentalAd4246", "comment": "Complementando a mi comentario anterior, un consejo que me dió mi hermano y lo agradezco un chingo es:\n\nPara encontrar trabajo mas efectivo debes tener conexiones, haz amigos, ve a fiestas. Luego en esos puntos de reunion sueles encontrar trabajo ya que platicando te van conociendo luego ya no se fijan en tu discapacidad, suelen fijarse mas en tu capacidad de razonamiento e inteligencia por lo tanto te involucran a algún proyecto o trabajo a futuro. Yo era esa persona introvertida pero tuve que obligarme a ser un poco mas extrovertida para poder salir del hoyo social y económica. Te tienes que obligar a tí mismo a impulsarte. No esperemos a que la familia haga todo por nosotros o amigos o alguien cercano. Es todo por tu cuenta.\n\nOjalá te ayude este consejo te lo dice alguien también con discapacidad.", "date": 1733118624.0, "score": 2}, {"id": "lzzus43", "user": "EnvironmentalAd4246", "comment": "Buenas leyendo tu caso sobre el problema del Habla, podrías ir a terapias de lenguaje (yo fuí a la comunicación Humana que se encuentra en metro Xomali CDMX cuando apenas era un niño e iba por 2001 y 2002)  yo soy sordo y no hablaba mucho en la niñez hasta que entré ahí y ahora hablo bastante. \n\nY sí, he sufrido burlas por usar aparatos auditivos, pero he terminado la escuela y sí he batallado en encontrar trabajo. Pero sabes qué? Muchas veces los que no tienen discapacidad se arruinan ellos mismos con drog*s, cigarros, alcohol o no terminan la escuela etc y son los que me caen gordo cuando dicen que no pueden lograrlo o que se sienten incompetentes y mas cuando tienen su cuerpo completo, pueden ver, oir, caminar. Ellos la tienen fácil y la desaprovechan horrible.\n\nMuchas veces los que somos discapacitados somos los que sacamos la chamba en varios lugares y la gente sí se dan cuenta, sé fuerte y no te dejes pisotear fácilmente sólo son malas rachas es buscarle y encontrar el lugar adecuado para ti. Luego somos más útiles que los que tienen el cuerpo sano.\n\nYo soy sordo, uso lentes, asma y problemas de tiroides... Y no me he rendido por qué? Por que yo quiero vivir cómodamente.", "date": 1733118123.0, "score": 2}, {"id": "lzykxp4", "user": "Slight_Confection310", "comment": "Problemas del habla, y ya intente de todo, estudie sistemas y soy contador, busque trabajos donde yo consideraba que mis problemas del habla no eran problema, fui a 40 entrevistas (no exagero, mi curriculum es muy bueno y tengo muchas habilidades) y cuando me escuchan hablar se me quedaban viendo raro, hacían una o dos preguntas y me sacaban, ademas del montón de veces que me llamaron, se dieron cuenta de mi problema del habla y me decían que me iban a llamar después.\n\nEn mi pais las instituciones gubernamentales no contratan a personas con discapacidad, estaba viendo estadísticas y en el gobierno solo el 0.5% de los trabajadores de gobierno tienen discapacidad, casi todos son personas que ya están cerca de jubilarse, ademas el gobierno no considera los problemas del habla como una discapacidad así que quedo fuera de cualquier ayuda del gobierno.\n\nFui a entrevistas en ONG para personas con discapacidad y fue el lugar donde peor me trataron.\n\nYa me resigne y solo espero morir pronto.", "date": 1733099828.0, "score": 1}, {"id": "m067lyi", "user": "mrg80", "comment": "He leído lo suficiente para llegar a la conclusión de que eres un llorón buscando validación gratuita. \n\nMis respetos sin embargo para los que han respondido con verdaderas discapacidades, afrontando y abrazando la vida con sus dos cojones. Sois ejemplos a seguir.", "date": 1733213890.0, "score": 2}, {"id": "mbhlyur", "user": "ExternalResident5528", "comment": "Es que no dijo nada, saco una \"cita inspiradora\" de una imagen que comparten viejas en Facebook con una foto de piolín", "date": 1738941163.0, "score": 1}, {"id": "m0qwhpb", "user": "mrg80", "comment": "La vida me ha demostrado que los que van utilizando la discapacidad como insulto están bastante más trastornados mentalmente que los que tratan de insultar. \nVisita un terapeuta.", "date": 1733510245.0, "score": 1}, {"id": "m0rym3g", "user": "Slight_Confection310", "comment": "Entre el vecino y otros dos tipos me agarraron, me golpearon, me botaron y me comenzaron a patear, de la nada, nunca había hablado con ese vecino y siempre que me insultaba lo ignoraba, alguien tomó video, lo subió a redes y di mi versión pensando que iba a recibir empatia, solo recibí insultos, burlas y comentarios diciendo que era mi culpa y que me lo merecía por salir a la calle", "date": 1733522571.0, "score": 1}, {"id": "lzzmsgz", "user": "Slight_Confection310", "comment": "Guatemala es uno de los peores países para ser una persona con discapacidad, actualmente es el único país de América Latina qué no tiene leyes de inclusión, imaginate que tan mierda es el país que un presidente con discapacidad le dijo al congreso qué archivara una iniciativa de ley para poner cuotas de inclusión. Aquí hubo un caso de un señor que le dio una paliza a un niño con síndrome de down solo porque toco su bicicleta y en redes sociales defendían al señor y culpaban a los padres del niño, el país es una mierda", "date": 1733114202.0, "score": 51}, {"id": "m01gzhi", "user": "ChinoPE-Lim", "comment": "Entiendo tu frustración, posiblemente entiendo tu punto de vista, más no quiere decir que la comparta lo que sí todos pueden opinar diferentes formas pero otra cosa es vivirlas. \n\nSi se te dificulta encontrar un trabajo, invéntate uno, puedes hacer paletas de chocolates y toma un paradero o una esquina y siempre vé a ella.", "date": 1733150477.0, "score": 1}, {"id": "m05b05j", "user": "lionsgful1", "comment": "Ni el punto gobierno te quiere apoyar para poder ser independiente o con ayuda y ni puedes usar la inyección para facilitarte la vida, quieren que sufras de todas las formas posibles", "date": 1733196740.0, "score": 2}, {"id": "m01wloy", "user": "carlos38841_hd", "comment": "no pelees por encajar en un mundo que no fue hecho para ti, pelea por un mundo mejor para los que están en tu situación", "date": 1733155833.0, "score": 3}, {"id": "m05sdry", "user": "AliciaV909", "comment": "Porque Guatemala suena como el peor rabbit hole que me pude haber encontrado? Osea en mi ciudad si hay un poco de discriminación, pero no pasa de un comentario a las espaldas de la gente, y en general la gente se trata bien. O.o", "date": 1733204722.0, "score": 1}, {"id": "m054rjm", "user": "AteneaGirl", "comment": "No sé si tiene menos oportunidades y no lo sé porque nací con ese privilegio, pero claro que no es lo mismo nacer con discapacidad en EU que en latam, ni en clase alta que en clase media. Cualquier discapacidad cuando naces en un país tercermundista, clase baja, racializado, mujer, más moreno, de la comunidad, etc. disminuyen exponencialmente las oportunidades", "date": 1733194349.0, "score": 1}, {"id": "m06ari1", "user": "Less_Associate631", "comment": "Sí, es esa la batalla que te tocó pelear.\n\nDifícil? Definitivamente. Hay quienes la tienen màs fàcil? Obvio.\n\nEres el que le tocó la peor batalla del mundo? Ni de chiste. Par la empezar tienes tiempo de pendejear en Reddit como nosotros, así o no te mueres de hambre ni te fusilan por insaculación. Tienes familia y se hace cargo de tí. Vives en un país que no està en guerra. No eres esclavo.", "date": 1733216062.0, "score": 1}, {"id": "lzyonay", "user": "IRoyalClown", "comment": "Nací con una deformidad notoria en la pierna que hace que viva constantemente con dolor u tenga problemas de movilidad.\n\nPero me encanta la vida. Soy bastante feliz al lado de la gente que amo.\n\nComo decía Tyrion Lannister: la muerte es demasiado absoluta, pero la vida siempre está llena de posibilidades.", "date": 1733101130.0, "score": 6}, {"id": "m0s1waa", "user": "melrose91", "comment": "La vida es lo que uno hace de ella, y uno aprovecha los atributos que uno tiene, no los que desearía tener. Si te vas a quedar paralizado porque tienes problemas de habla, nunca vas a hacer nada. A mí la gente me dice que hablo \"peculiar\" porque mi autismo viene con un tono de voz que no puedo evitar y una manera de hablar que no puedo evitar y eso no me ha detenido.\nEsta noche antes de dormir, evalúa tus habilidades e investiga la mejor manera de venderlas, mejores prácticas para escribir currículums. Ahora el mundo es excesivamente complejo y hay que ponerse al día todo el tiempo.", "date": 1733523705.0, "score": 1}, {"id": "lzyiufx", "user": "Repulsive-Item-3891", "comment": "Yo estuve en silla de ruedas 6 meses por un accidente y fue una mierda, desde el trato de la gente hasta la accesibilidad, no se como aguanta la gente vivir así, respeto mucho a las personas con discapacidad pero si yo hubiera quedado en silla de ruedas de por vida hubiera hecho la automorición", "date": 1733099096.0, "score": 10}, {"id": "m02pgus", "user": "Slight_Confection310", "comment": "No lo hara, y como están las cosas parece que el mundo va para peor, Trump abiertamente insulto a los discapacitados y gano la presidencia, los jóvenes cada vez son más conservador y odian más a las minorías", "date": 1733164898.0, "score": 1}, {"id": "m07ko7h", "user": "Used-Imagination-300", "comment": "Carnal yo soy padre de un pequeño de dos años con discapacidad mental que afecta su desarrollo psicomotor y no es consiente de las cosas que hace y se que así será siempre!\nEs un proceso difícil! Medicamentos terapias ! Literal siempre tendremos un bebé en casa ! \nPero por nada del mundo quisiera verlo 💀\nAl menos tu discapacidad te hace ser una persona pensante que puede escribir algún texto en un red social \nVivimos en México actualmente acudimos 3 veces por semana a terapias así como su constantes chequéos al médico y actualmente recibe una beca cada 3 meses por su discapacidad \nCreo que necesitas encontrar la manera de salir a un mejor entorno con mejores oportunidades para personas discapacitadas! Que potencial no dudo que tengas hermano! Bendiciones y te deseo la mejor de las suertes en esta vida que se que lo lograras", "date": 1733238894.0, "score": 1}, {"id": "m01utyd", "user": "EffectiveIngenuity1", "comment": "Ningún extremo es bueno, tanto el OP como el muchacho de este comentario son ambos extremos, yo tengo un familiar con una discapacidad y gracias a dios él tiene una vida de calidad, ver al imbécil del OP diciendo que es mejor estar muerto... no da para justificarlo como lo estás haciendo, mejor intenta ser más imparcial y reconocer ambos extremos", "date": 1733155250.0, "score": -1}, {"id": "lzylsdr", "user": "Ok-Brilliant-5121", "comment": "A mi tampoco se me entiende, tambien se burlan de mi, no me toman enserio, pero tampoco es la gran cosa bld, hay gente que nace ciega, muda, con algun sindrome, o algo aun peor, pero vos todavia podes hacer cosas para mejorar; anda a un fonoaudiologo que te oriente para hablar mejor y a un psicologo para que veas que sos mas que una persona a la que no se le entiende. tenete fe que si te esforzas te va a empezar a de a poco ir mejor; tenes mas de la mitad de tu vida por delante, es hora de mejorar.", "date": 1733100120.0, "score": 16}, {"id": "m03178x", "user": "DanyAdry79", "comment": "Mi problema con OP no es que tenga un problema del habla\nSino que piensa en el suicidio cuando no está una situación que lo amerite\nO tú crees que tener un problema del habla sea motivo para suicidio a pesar de tener , una carrera universitaria unos padres que te apoyan con un hogar o unas tías que te apoyan económicamente.", "date": 1733168532.0, "score": 1}, {"id": "m0jdrzz", "user": "Zmtiz", "comment": "Lo sé hermano, lo sé, he pasado por situaciones cercanas (estado en hospitales, tener demasiadas complicaciones de salud por más de un año y medio) y tal vez no fue mucho, pero eso es horrible, es algo que no le deseo a nadie, creanme a nadie, pero mira hermano, no te lo voy a negar, es feo, aún más con las personas así de estúpidas, pero tu estas viendo el exterior, quieres ser feliz externa mente, estas mal en eso\n\nYo no te lo puedo decir del todo bien, pero conozco a alguien que sí, y creeme te puede ayudar bastate, buscalo en YouTube aparece como \"sadhguru en español\"", "date": 1733406851.0, "score": 1}, {"id": "m03wayw", "user": "Worried-Action128", "comment": "Bro has pensado q te tratan con lastima porq la das conozco gente dicapacitada q mas capacitada q muchas personas asi q en vez de dar lastima haz q tu madre este orgullosa de ti y busca un trabajo coño q a menos q estes en una cama sin poder moverte puedes hacer cosas no se de q pais seras pero en el mio las empresas desgraban al tener discapacitados asi q busca algun curro q fijo q te cogen si no de operador en casa\nRespecto a q se metan contigo esas personas son escoria q no aguantan sus vidas y buscan a alguien q creen q es mas debil q ellos y se meten con el para hacer su vida mas llevadera \nRespecto a lo del aborto tu crees q a tu madre le gustaria oir eso tio tu madre te va a querer lo mismo seas funcional, discapacitado o un marciano tio asi q no digas eso de q ojala hubiese abortado tio q hay gente bastante mas jodida q tu si no piensa en la vida de algunos niños de africa q matarian a gente solo por un bocadillo ", "date": 1733178393.0, "score": 1}, {"id": "lzzl2h0", "user": "Sweet-Pomelo1336", "comment": "Y tu que crees de la gente que tiene todo y aun así son infelices. La muerte puede ser lo mejor porque simplemente no hay nada. Pero estando vivo lo único que te queda es estar, tu decides si ver lo mejor o lo peor y morir.", "date": 1733113429.0, "score": 1}, {"id": "m018lt8", "user": "Hazard_Duke", "comment": "Te entiendo, esta de la chingada...de la verga, es decir. \nTambien tengo una discapacidad y hay dias que no puedo, pues a llorar y sacar la rabia, frustracion, dolor. \n\nPero bueno, pienso, por lo menos tengo mis manos. \nEl sufrimiento nace de compararse con los demas, sabemos que quienes no cuentan con una diacapacidad tienen oportunidad de buscar una vida mas plena, los sabemos bien. \n\nPero las comparaciones con ellos no son apropiadas, causan sufrimiento. No estamos en el mismo escenario, ni contamos con los mismos recursos. \n\nLa mejor manera de compararte y capitalizar ru progreso es compararte con tu yo de antes. Tu progreso y tu avance, tu desarrollo, tu humanidad. \nAhi esta tu verdadera vida plena que nos permite la situacion. \n\nNonse si estes en muletas, en una silla de ruedas, acostado o tus condiciones especificas, pero lo se, es dificil y doloroso. \n\nPero en mi nopinion muy personal no es peor que estar muerto, ademas caemos en el error de creer que la muerte es la peor situacion de todas, NO LO ES, la muerte, no la experimenta nadie. \nPor lo que leo nos toco una discapacidad que nos permite ser funcionales a cierto grado de independencia. \n\n\nTe comprendo y siento empatia por ti, espero pronto encuentres alivio, resignacion y decision.", "date": 1733147222.0, "score": 2}, {"id": "m01uduz", "user": "NoRecognition5075", "comment": "es complicado tu situacion\n\nvivir como hombre es complicado\n\nvivir como hombre descapcitado es aun mas complicado.\n\nmi consejo seria (en tu caso el habla), comunicarte a traves del teclado, o lo otro es utilizar un celular para comunicarte, es decir que el celular diga las palabras que no puedes.\n\nsuerte.", "date": 1733155105.0, "score": 1}, {"id": "m02142x", "user": "EffectiveIngenuity1", "comment": "Eso de dedocracia y nepotismo es algo generalizado y en toda latam/españa, no está enfocado solamente en la gente discapacitada. Según mi experiencia de verlo con mi familiar en las instituciones(no solo publicas) se le ha tratado de neutral y progresivamente mejor por la conciencia social. O sea nada que ver con lo que cuenta OP donde en su país son unos cavernicolas", "date": 1733157276.0, "score": 5}, {"id": "m08p5nm", "user": "TeaWorth195", "comment": "Eres su doctor o tienes su historial médico a la mano? Ya vi muchos de tus comentarios, es claro el tipo de persona que eres, suenas un poco adolescente edgy, pero está bien ya crecerás. Probablemente nadie te lo dijo, tienes derecho a sentirte mal, aunque no estés en estado terminal, ojalá siempre mantengas esa energía, pero con algo más de humildad y empatía. Saludos.", "date": 1733251633.0, "score": 1}, {"id": "m0rxp33", "user": "melrose91", "comment": "Bueno, a mí me atropelló una moto y tuve problemas de movilidad por 3 años y era 100 porciento dependiente físicamente de mi esposo. Lo que más me dolía de todo eso es que no podía jugar con mi bebé igual que antes. Pero allí decidí buscar emprender por internet y ya tengo 11 años en eso.", "date": 1733522261.0, "score": 1}, {"id": "m0gu13i", "user": "Choriciento", "comment": "\"Es posible\", eso dije. \n\nY no hace falta ir a casos excepcionales, en el mundo hay muchas personas lidiando con sus problemas y haciendo su vida como cualquier otro. Que muchos otros prefieran el victimismo no lo hace falso, incluso si fueran la mayoría. Es una cuestión de actitud nada más.", "date": 1733361522.0, "score": 1}, {"id": "m0n48li", "user": "lrc1710", "comment": "Estoy completamente en desacuerdo, yo también nací discapacitado y mi condicion seguramente es mucho peor que la tuya y aqui estoy abrazando la vida.\n\nSufro de una discapacidad muy rara que solo afecta al 0.001% de la poblacion, se llama Ingenverpacosis qué consiste en un alargamiento y ensanchamiento masivo del pene.\n\nDesde niño he estado sujeto a burlas y a no poder caminar bien debido a la obstrucción de lo que básicamente es una tercera pierna, que nunca me sirva la ropa interior ni pantalones.   \n\nSin embargo y a pesar de todo he logrado triunfar en la vida y ya de adulto he sabido sacar provecho de mi discapacidad de muchas maneras, y he aprendido que toda maldición puede también ser una bendición si es bien canalizada.\n\nEspero puedas encontrar el lado positivo de tu discapacidad así como yo lo he logrado, saludos!", "date": 1733450860.0, "score": 2}, {"id": "m049skv", "user": "MorgensternXIII", "comment": "Same. Soy autista y mi hija tambien (pero severa). Nunca quise hijos, mi ex me violo y ella fue concebida cuando aun no habia aborto en mi país. He vivido en un infierno dentro de mi cuerpo-mente desde la infancia (en especial por el abuso fisico, psicológico y verbal de mi padre, pero tambien porque soy hipersensible a todo).", "date": 1733183134.0, "score": 2}, {"id": "m06a7c4", "user": "Slight_Confection310", "comment": "La gente aquí en general es idiota y poco educada, puede que hable desde el rencor pero al menos ese es mi punto de vista. ", "date": 1733215679.0, "score": 1}, {"id": "m0sfoz0", "user": "elMagicoMaguu", "comment": "Hey bro tienes problemas de habla pero específicamente que problema? Escuché hace poco de alguien que tenía problemas de habla específicamente tartamudo y otro que tenía Parkinson, con aceite de cannabis en sus encías pudieron reducir tanto los efectos que incluso parecía que no padecían de esa discapacidad", "date": 1733528690.0, "score": 1}, {"id": "m02dfu2", "user": "rjosued3", "comment": "No sé que tipo de discapacidad tengas pero en lo personal te comparto mi experiencia: Yo soy discapacitado desde los 3 años, me dio polio y perdí la fuerza en las piernas. Desde entonces uso muletas y un aparato ortopédico en ambas piernas para poder estar de pie. También he sufrido de lo mismo que tú: Miradas incómodas, menosprecio, burlas y agresiones. La diferencia es que yo aprendí a ignorar mucho de eso y aprendí a defenderme por mi mismo (Dar muletazos cuando era necesario), me gané el respeto de quienes me agredían. Siempre me he esforzado el triple que los demás para alcanzar mis metas. Yo trabajé como auxiliar contable para pagarme mi universidad y ahora trabajo por mi cuenta desde casa haciendo contabilidades e impuestos de decenas de clientes. No me va mal económicamente, encontré una mujer maravillosa que pudo ver más allá del aspecto físico y me vio como el ser humano con sentimientos, que soy y pudo apreciar todas las virtudes que tengo, soy responsable, trabajador, cariñoso, detallista y muchas otras. También tengo defectos pero trabajo en mejorarlos para ser la mejor versión de mi mismo. Seguramente hay alguna persona en tu entorno que también pueda valorarte a ti por tus virtudes, solo es cuestión de que busques, que platiques con personas y pierdas el miedo al rechazo;\nYo te invito a que dejes de enfocarte en todo lo malo que has vivido y busques la manera de enfocarte en lo positivo. Estoy seguro que hay gente que te quiere y te valora, pero aún si no la hubiera, puedes trabaja en desarrollar las cosas que sí puedes hacer y deja de pensar en las cosas que no puedes hacer. Hay muchas historias de personas con todo tipo de discapacidades que han llegado a ser muy exitosos en las metas que se proponen y yo creo que tú puedes llegar a contarte entre esas personas exitosas, solo es cuestión de que te lo propongas, te esfuerces y seas muy valiente. \nPido a Dios que te bendiga y te de fuerzas para seguir adelante y que seas muy feliz", "date": 1733161166.0, "score": 3}, {"id": "m0f1oza", "user": "Drakan_el_olvidado", "comment": "Ok pero simplemente lo estoy diciendo aqui,no ando comentando por todas partes,eso es ser lloron,si no te importa ignoralo como todos,inteligente", "date": 1733340866.0, "score": 1}, {"id": "m0s4nbb", "user": "IllustriousBowl4316", "comment": "Yo también tengo una discapacidad y no estoy de acuerdo, si estoy de acuerdo en que la sociedad es una mierda pero todos tenemos nuestras luchas y nuestros obstáculos y lo importante es saber sobrepasar dichos obstáculos... La terapia también podría funcionar para ayudarte con tus problemas...", "date": 1733524666.0, "score": 1}, {"id": "m01mkmj", "user": "Pipexxx90", "comment": "Tú lo que ocupas es terapia, yo soy una persona con discapacidad también (motriz), y vivo una vida muy a gusto, también depende de ti salir de tu zona de confort, si no quieres que la gente sienta lástima por ti, cambia las cosas, sal adelante por ti mismo, demuéstrale al mundo, y especialmente a ti mismo que puedes superarte, es muy fácil hacerse la víctima y criticar todo, si el gobierno y la gente no te ayuda, que chingue su madre, inténtalo, tampoco nos van a dar todo peladito y en la boca, a la vida se vino a chingarle y a buscar la manera de salir adelante, no a que nos regalen cosas... Recuerda que: *la vida es perra, porque si fuera puta, sería bien facil...*\n\nBusca la manera de emprender y hacer dinero, algún hobby, alguna razón o motivación para salir adelante", "date": 1733152481.0, "score": 1}, {"id": "m08ex3l", "user": "Drakan_el_olvidado", "comment": ".....y cuando yo te pedi algo,no te dije:\"oye hermano la vida es difícil dame dinero\"\n\nSolo es una queja ignorala y listo,de todos modos a quien le importa,es muy simple", "date": 1733248480.0, "score": 1}, {"id": "m0qzf29", "user": "tonyre44", "comment": "Una disculpa, asumí que el dinero de tus tias era extra. \nHe conocido a otros desarrolladores con otros problemas, no precisamente del habla, así como he conocido a otros que hablaba con ellos 1 vez a la semana y muy poco.\n\nA lo que no te puedes morir de hambre me refería a que mientras no tengas discapacidad movil, puedes dedicarte a otras cosas más físicas.", "date": 1733511164.0, "score": 1}, {"id": "m0irk1j", "user": "Slight_Confection310", "comment": "No tiene nada que ver con selección natural, y es más, gracias a que se dejó atrás la selección natural es que cada vez hay menos personas discapacitadas, mucha discapacidades ahora son evitadas gracias a la medicina moderna, por ejemplo la gente que no ve sin lentes hace muchos años sería ciega, el ácido folico redujo la espina bifida, las vacunas eliminaron la polio qué dejaba discapacitados a un montón de niños, diversas enfermedades en las madres como el sarampión o la rubeola podían hacer qué el niño naciera discapacitado pero hoy hay vacunas para prevenir esas enfermedades, muchos niños que hubieran tenido problemas neurologicos por complicaciones en el parto hoy se salvan gracias a las cesáreas, la selección natural en humanos se dejó atrás hace décadas", "date": 1733396102.0, "score": 1}, {"id": "lzzwu2z", "user": "Slight_Confection310", "comment": "La pregunta es \"¿que pasara cuando mi mamá sea demasiado vieja para trabajar?\", ella le quedan 10 años más de vida laboral, después vale verga, estará hablando qué la otra mitad de mi vida la tendría que sobrevivír sin ningún ingreso y con las sobras de la pensión de mi mamá hasta que ella muera", "date": 1733119223.0, "score": 1}, {"id": "m010bq7", "user": "Choriciento", "comment": "Hay muchos trabajos donde no necesitas hablar. Que en un lugar te rechacen no significa que en todos le vayan a rechazar. \n\nTambién podés ser independiente, y no depender de que alguien te contrate.\n\nY ya se que puede ser difícil pero difícil no es imposible.\n\nPor otro lado, parece que una condición como la tuya no podría haberse detectado durante el embarazo.", "date": 1733143613.0, "score": 8}, {"id": "m006njx", "user": "JoshuaLukacs1", "comment": "Bro en serio estás diciendo que preferirías estar muerto antes que tener problemas del habla? ¿No crees que estás exagerando? Yo no tengo discapacidad pero aun así se que morir o no haber nacido no es mejor. Piensa en la cantidad de mudos que son productivos en la sociedad y no dependen de alguien que los mantenga. Tu también puedes, quizás eres joven y desesperanzado pero créeme, las cosas pueden mejorar.", "date": 1733125052.0, "score": 2}, {"id": "m0r6epz", "user": "Slight_Confection310", "comment": "No entiendo como viene a defender un discapacitado ridiculizando a los que tienen discapacidad intelectual, y supongo que debe ser culpa de los discapacitados llorones que el 98% de las personas con discapacidad en mi país no tengan trabajo", "date": 1733513385.0, "score": 1}, {"id": "m026mdv", "user": "AmbassadorFriendly71", "comment": "Más o menos entiendo tu sufrimiento porque yo tengo una enfermedad crónica sin cura desde los 12 que me causa dolor extremo. También lidio con enfermedades mentales que me impiden vivir bien. Sinceramente es como saber que nunca te podrás curar, que nunca podrás mejorar totalmente y que aún así te obliguen a seguir trabajando, a seguir viviendo sabiendo que tu vida es una tortura.", "date": 1733159018.0, "score": 2}, {"id": "m00rtbx", "user": "evedickison", "comment": "A mí se me hace tremendamente egoísta que sabiendo que tienes un padecimiento congénito decidas tener hijos sabiendo que los pueden heredar solo por el capricho de ser padres sabiendo que les espera una vida no fácil.", "date": 1733139119.0, "score": 1}, {"id": "lzzwfh3", "user": "-kenjav-", "comment": "Ni los demasiado bajos, eso es verdad. No se trata de una competencia de quién se la pasa peor, pero últimamente me da consuelo saber que esto no dura para siempre: unos 40 años más - 30 si comienzo a fumar - y se apagan las luces.", "date": 1733119002.0, "score": 1}]}]